["0", "00", "000", "090", "1", "10", "100", "11", "12", "122", "127", "14", "144", "15", "150", "16", "160", "169", "17", "1794", "18", "1868", "1883", "19", "190", "1949", "1953", "1955", "1957", "1959", "1960", "1967", "1969", "1977", "1980", "1983", "1985", "1987", "1988", "1992", "1995", "1998", "1999", "2", "20", "200", "2000", "2001", "2003", "2004", "2006", "2007", "2008", "2009", "2010", "2012", "21", "211\u00ba", "213", "227", "23", "24", "25", "250", "255", "26", "28", "3", "30", "300", "32", "35", "36", "365", "37", "38", "3d", "3\u00aa", "4", "40", "400", "44", "45", "46", "47", "497", "5", "50", "500", "506", "58", "59", "6", "60", "600", "61", "62", "686", "70", "700", "716", "72", "73", "76", "8", "80", "818", "86", "87", "880", "8\u00aa", "90", "91", "923", "930", "94", "96", "99", "a", "abaixo", "abastecer", "abc", "abd\u00f4men", "aberta", "abertas", "aberto", "abertos", "abertura", "abismo", "abra", "abre", "abriga", "abrigam", "abrigue", "abril", "abrimos", "abrindo", "absolutamente", "absorve", "absorvem", "acaba", "academia", "acarreta", "aceito", "aceitou", "aceit\u00e1veis", "acelerado", "acelerar", "acelerariam", "aceler\u00f4metros", "acesso", "achar", "achatado", "acho", "acima", "acionada", "acionar", "acomodou", "acompanhado", "acompanhantes", "acompanhar", "acontecendo", "acontecer", "aconteceu", "acontecimentos", "aconte\u00e7a", "acoplados", "acordado", "acordo", "acostumado", "acostumados", "acredita", "acrescenta", "acre\u00e7\u00e3o", "acth", "acumulada", "acumulam", "acumula\u00e7\u00e3o", "adapta", "adaptados", "ademais", "adequadas", "adequado", "admite", "adotada", "adotar", "ado\u00e7\u00e3o", "adquirem", "adquiridos", "adquiriu", "adrenalina", "adrenocorticotr\u00f3fico", "adulta", "advindos", "advogado", "advogados", "aeron\u00e1utica", "afastam", "afastar", "afeta", "afetam", "afetivos", "afirma", "afirma\u00e7\u00e3o", "afirmou", "aflorarem", "agem", "agendas", "agente", "agindo", "agita\u00e7\u00e3o", "agiu", "aglomerado", "agora", "agosto", "agrada", "agravamento", "agricultor", "agricultores", "agricultura", "agr\u00edcolas", "agudas", "agudo", "aguiar", "ag\u00eancia", "ag\u00eancias", "aids", "ainda", "ajudam", "ajudando", "ajudaria", "ajudou", "alagoas", "alaser", "alata", "albert", "alberto", "alcan\u00e7ar", "alem\u00e3o", "alergia", "alexandre", "algo", "algum", "alguma", "algumas", "alguns", "alheio", "alian\u00e7a", "alienado", "alimenta", "alimentada", "alimentam", "alimentavam", "ali\u00e1s", "allen", "almas", "alta", "altamente", "altas", "altera", "alterados", "alterando", "altera\u00e7\u00f5es", "alternativa", "alternativas", "alternativo", "alto", "altos", "alt\u00edssimas", "alunos", "alves", "alvesmour\u00e3o", "alvo", "al\u00e9m", "amadurecer", "amadureceu", "amaz\u00f4nia", "ambientais", "ambiental", "ambiente", "ambos", "amea\u00e7adas", "america", "americana", "americano", "americanos", "amigos", "amor", "ampla", "ampliada", "ampliar", "amplia\u00e7\u00e3o", "amplifica\u00e7\u00e3o", "ampulheta", "ampulhetas", "am\u00e9rica", "analisa", "analisadas", "analisados", "analisamos", "analisar", "analisaram", "analistas", "analogia", "anel", "anglo", "animador", "animais", "anivers\u00e1rio", "ano", "anomalias", "anos", "ansiedade", "anteriores", "antes", "anticorpos", "antigo", "antiinflamat\u00f3rio", "antiinflamat\u00f3rios", "anual", "anualmente", "anunciar", "an\u00e1lise", "an\u00e1lises", "ao", "aos", "apaixonado", "aparece", "aparecer", "aparecida", "apassiflora", "apeado", "apenas", "aperfei", "aperfei\u00e7oamento", "apesar", "aplicada", "aplicadas", "aplicados", "aplicar", "aplicaram", "aplica\u00e7\u00e3o", "aplica\u00e7\u00f5es", "aplic\u00e1vel", "apoiada", "apoio", "apreciado", "apresenta", "apresentaram", "apresente", "apresentou", "apressarmos", "apressou", "apropria\u00e7\u00e3o", "aprovado", "aproveitamento", "aproveitou", "aproxima", "aproximam", "aptas", "ap\u00f3s", "aquecem", "aquecido", "aquela", "aquele", "aqueles", "aqui", "aquietaram", "ar", "arcos", "argentina", "argentino", "arif", "arquitetura", "arrasta", "arrastar", "arrega\u00e7ou", "artigo", "artigos", "as", "assegurar", "assim", "assim\u00e9tricos", "assinado", "assinaram", "assinatura", "assis", "assist\u00eancia", "associa\u00e7\u00e3o", "assumiu", "assunto", "astrof\u00edsico", "astrof\u00edsicos", "astronomia", "astronomical", "astron\u00f4mica", "astron\u00f4micos", "ataca", "atacam", "atacar", "atacina", "ataque", "atender", "atendida", "atendidos", "atenua\u00e7\u00e3o", "aten\u00e7\u00e3o", "atinge", "atingimos", "atingir", "atingiu", "ativa", "ativar", "atividade", "atividades", "ativos", "ato", "atores", "atrapalhavam", "atrav\u00e9s", "atrito", "atrofia", "atr\u00e1s", "atua", "atuais", "atual", "atualidade", "atualizada", "atualmente", "atuam", "atua\u00e7\u00e3o", "at\u00e9", "auditivos", "aumenta", "aumentado", "aumentar", "aumentarmos", "aumento", "auto", "autocrescimento", "autodesenvolvimento", "autoperfeccionista", "autores", "autossuficiente", "aut\u00f3grafos", "auxiliar", "aux\u00edlio", "avaliadas", "avaliados", "avaliar", "avalia\u00e7\u00e3o", "avan\u00e7am", "avan\u00e7o", "avassalador", "aventureiro", "axanthomonas", "azedo", "a\u00e7o", "a\u00e7\u00e3o", "a\u00e7\u00facar", "a\u00e9cio", "a\u00ed", "b", "babul", "bactericida", "bacteriose", "bact\u00e9ria", "bact\u00e9rias", "bact\u00e9riaxanthomonas", "bahia", "baixa", "baixo", "baleia", "banco", "bancos", "barra", "barrado", "barreiras", "barriga", "barril", "barris", "base", "baseada", "baseado", "baseados", "basicamente", "basta", "bastante", "bastaria", "batalha", "bater", "batimentos", "ba\u00e7o", "beatriz", "beb\u00eas", "bem", "benefici\u00e1rios", "benef\u00edcio", "benef\u00edcios", "bergmann", "bifurca\u00e7\u00e3o", "bilh\u00e3o", "bilh\u00f5es", "bilirrubina", "biocombust\u00edveis", "biocombust\u00edvel", "biodiesel", "biodiversidade", "biodiversity", "biog\u00e1s", "biol\u00f3gica", "biol\u00f3gicas", "biol\u00f3gico", "biomassa", "biom\u00e9dicas", "biopirataria", "bioquimicamente", "biosseguran\u00e7a", "biotecnologia", "bipartid\u00e1rio", "bipolarismo", "bisby", "blocos", "bndes", "boa", "bolas", "bolhas", "bolsa", "bom", "bombardeamento", "bons", "bot\u00e2nico", "bower", "branca", "brancas", "brancos", "brasil", "brasileira", "brasileiras", "brasileiro", "brasileiros", "brasiliensis", "bra\u00e7o", "brecha", "brito", "brotos", "br\u00e1ulio", "buraco", "buracos", "busca", "buscam", "buscamos", "buscar", "b\u00e1sica", "b\u00e1sico", "b\u00e1sicos", "c", "cabe", "cabos", "cada", "cadeiras", "caf\u00e9", "caindo", "caipira", "cair", "cala", "calado", "calcula", "calo", "camadas", "camerini", "caminhando", "caminho", "caminhos", "campinas", "campo", "campos", "campus", "camundongas", "camundongos", "canad\u00e1", "candidato", "candidatos", "candidaturas", "canhos", "cansa\u00e7o", "canto", "capa", "capacidade", "capaz", "capazes", "capes", "capital", "capitalismo", "capturada", "capturam", "capture", "caracterizar", "caracteriza\u00e7\u00e3o", "caracter\u00edstica", "caracter\u00edsticas", "card\u00edacos", "cargas", "cargo", "cargos", "caricatti", "carioca", "carl", "carlos", "carneiro", "carregadas", "carro", "carta", "cartagena", "car\u00e1ter", "car\u00eancia", "casa", "casas", "caso", "casos", "catalogar", "categoria", "categorias", "catolicismo", "cat\u00f3lica", "cat\u00f3licas", "cat\u00f3lico", "caules", "causa", "causada", "causador", "causar", "causas", "cavidades", "ca\u00edram", "cede", "celso", "celular", "celulares", "cem", "cena", "cenpes", "central", "centrifuga\u00e7\u00f5es", "centro", "centros", "cent\u00edmetros", "cen\u00e1rio", "cepetro", "cerca", "certa", "certamente", "certas", "certeza", "certo", "certos", "chagas", "chamada", "chamadas", "chamado", "chamados", "chamo", "chandra", "chave", "chefe", "chefia", "chega", "chegar", "chegou", "cheiro", "choques", "chuvas", "cia", "ciclo", "cidad\u00e3os", "cientista", "cientistas", "cient\u00edfica", "cient\u00edficas", "cient\u00edfico", "cient\u00edficos", "cima", "cincinnata", "cinco", "cinquenta", "cional", "circunst\u00e2ncias", "citocina", "citricultura", "citros", "ci\u00eancia", "ci\u00eancias", "clara", "claramente", "classifica\u00e7\u00e3o", "clientela", "clientel\u00edstico", "cl\u00e1ssica", "cl\u00e1ssico", "cl\u00e1udia", "cl\u00e1usula", "cl\u00ednicas", "cnpq", "coerentes", "cogita", "coimbra", "coisa", "coisas", "colaborar", "colabora\u00e7\u00e3o", "colabora\u00e7\u00f5es", "colaborou", "colaterais", "coletivo", "cole\u00e7\u00f5es", "collor", "coloca", "colocados", "coloniza\u00e7\u00e3o", "coluna", "col\u00f4nias", "com", "comandam", "combate", "combatendo", "combater", "combinar", "combina\u00e7\u00e3o", "combina\u00e7\u00f5es", "combust\u00edveis", "combust\u00edvel", "comecei", "comenta", "comer", "comercial", "comercializadas", "come\u00e7a", "come\u00e7am", "come\u00e7aram", "come\u00e7ou", "comiss\u00e3o", "comit\u00ea", "comit\u00eas", "commercio", "como", "companheiro", "companheiros", "companhia", "comparar", "comparativamente", "compara\u00e7\u00e3o", "compat\u00edvel", "competente", "competentes", "complementares", "completa", "completamente", "complexa", "complicado", "comportar", "comprador", "comprando", "comprar", "compreender", "compreens\u00e3o", "comprimento", "comprova", "computacional", "computa\u00e7\u00e3o", "comp\u00f3sitos", "comum", "comunica\u00e7\u00e3o", "comunidade", "concebido", "concedidos", "concentra", "concentram", "concentra\u00e7\u00f5es", "concluiu", "conclusivos", "conclu\u00eddo", "concorde", "concorrentes", "concurso", "condenar\u00e1", "condi\u00e7\u00e3o", "condi\u00e7\u00f5es", "conducente", "condutor", "condutores", "conduz", "conduzido", "conduzir", "conduzir\u00e1", "conectores", "conex\u00f5es", "confere", "confer\u00eancia", "confesse", "configura", "conforme", "conforto", "congrega", "congresso", "cong\u00eanere", "conhecendo", "conhecer", "conhecidas", "conhecimento", "conhe\u00e7am", "conjunto", "conrado", "consciente", "conscientes", "consci\u00ean", "consci\u00eancia", "consegue", "conseguiremos", "conseguiu", "conselho", "consenso", "consequ\u00eancias", "conseq\u00fc\u00eancia", "conservador", "conservadora", "conservadoras", "conservam", "conservar", "conserva\u00e7\u00e3o", "considera", "consideradas", "considerado", "consideramos", "considerando", "considerarem", "considerarmos", "consideravelmente", "considera\u00e7\u00e3o", "consigo", "consiste", "consistente", "consist\u00eancia", "consolidado", "consolidar", "consolida\u00e7\u00e3o", "consolide", "consome", "consomem", "conson\u00e2ncia", "conspira", "constante", "constantes", "constatou", "constela\u00e7\u00e3o", "constitui", "constituindo", "constitu\u00eddo", "construir", "constru\u00e7\u00e3o", "constru\u00eddo", "constru\u00eddos", "consultorias", "consuma", "consumiu", "consumo", "conta", "contamos", "contar", "contar\u00e1", "contato", "contendo", "contento", "conter", "contexto", "continental", "continente", "continentes", "continua", "continuada", "continuam", "continuamente", "continuar", "continuidade", "contra", "contratual", "contribuam", "contribuem", "contribuiremos", "contribui\u00e7\u00f5es", "controla", "controlada", "controlam", "controlar", "controle", "contr\u00e1rio", "cont\u00e9m", "cont\u00eam", "cont\u00ednuo", "convencionais", "convencional", "conveni\u00ean", "conveni\u00eancia", "conven\u00e7\u00e3o", "convergentes", "convertem", "converter", "convidou", "conviria", "conviver", "conviveram", "convivido", "conv\u00e9m", "coopera\u00e7\u00e3o", "coordena", "coordenador", "coordenadora", "coordena\u00e7\u00e3o", "coordenou", "cop", "copa", "copiar", "coppe", "cora\u00e7\u00e3o", "corpo", "corrente", "correntes", "correntezas", "correspondente", "correta", "corros\u00e3o", "cortar", "corticotrofina", "cortisol", "cosmo", "costeiros", "couve", "cozinha", "cravo", "creditado", "creio", "cren\u00e7a", "cresce", "crescente", "crescer", "crescerem", "crescimento", "cres\u00e7a", "crf", "cria", "criado", "criando", "criar", "criativo", "crie", "criou", "crise", "cristaliza\u00e7\u00e3o", "crit\u00e9rio", "cromossomos", "crosta", "cruz", "cruzadas", "cruzam", "cruzamento", "cruzamentos", "cruzi", "cr\u00edtica", "cr\u00edticas", "cr\u00edticos", "cr\u00f4nica", "cr\u00f4nico", "ctpetro", "cuida", "cuidador", "cuidadores", "cuidados", "cuidar", "cuja", "cujo", "culpa", "cultivada", "cultivadas", "cultivado", "cultivados", "cultivam", "cultivo", "cultura", "culturais", "cultural", "culturas", "cumprir", "curiosamente", "curitiba", "curso", "curto", "custo", "custos", "c\u00e1lculo", "c\u00e1lculos", "c\u00e2ncer", "c\u00e9lebre", "c\u00e9lula", "c\u00e9lulas", "c\u00e9rebro", "c\u00ednico", "c\u00edtricas", "c\u00edvico", "c\u00f3smicas", "c\u00f3smicos", "c\u00f4njuges", "d", "da", "dado", "dados", "danifica", "dar", "daremos", "daria", "dar\u00e1", "das", "data", "datrichoplusia", "daxyllela", "da\u00ed", "de", "debate", "debatida", "decano", "decidimos", "decis\u00e3o", "decl\u00ednio", "decontinuum", "decorr\u00eancia", "dedica", "dedicado", "dedica\u00e7\u00e3o", "defende", "defensiva", "defensor", "defesa", "defesas", "deficientes", "defici\u00eancias", "define", "definhamento", "defini", "definidos", "deformado", "deformar", "deforma\u00e7\u00e3o", "deforma\u00e7\u00f5es", "deixa", "deixando", "deixaram", "deixasse", "deixassem", "deixem", "deixou", "dela", "delas", "delaser", "delega\u00e7\u00e3o", "deles", "deliberadamente", "demais", "demanda", "demandas", "demitiu", "democracia", "democr\u00e1tica", "demogr\u00e1fico", "demonstra", "demonstraram", "demonstrou", "dentre", "dentro", "departamento", "depende", "dependem", "depoimento", "depois", "depositadas", "depositado", "depress\u00e3o", "der", "deram", "derivados", "descoberta", "descobrir", "descompasso", "desconfort\u00e1veis", "desconhecida", "descontados", "descr\u00e9dito", "desde", "deseducados", "desejada", "desejamos", "desejo", "desej\u00e1veis", "desej\u00e1vel", "desembolsado", "desempenham", "desempenhar", "desempenho", "desenvolve", "desenvolvemos", "desenvolverem", "desenvolvermos", "desenvolver\u00e1", "desenvolveu", "desenvolvida", "desenvolvido", "desenvolvidos", "desenvolvimentismo", "desenvolvimentistas", "desenvolvimento", "desenvolvimentos", "desgosto", "deslocamento", "desperta", "despertam", "despreparados", "dessa", "dessas", "desse", "desses", "desta", "destacada", "destacar", "destaque", "deste", "destinado", "destinados", "destruir", "destrui\u00e7\u00e3o", "destr\u00f3i", "detalhadamente", "detalhamos", "detalhe", "detalhes", "detectados", "detector", "detectores", "detectoreslaser", "deter", "determinado", "determinar", "deu", "deva", "deve", "devem", "dever", "deveria", "deveriam", "dever\u00e1", "devido", "devolvem", "devorando", "dez", "dezembro", "dezena", "dezenas", "dia", "diagn\u00f3stico", "diante", "dias", "diazepam", "dicion\u00e1rio", "diferente", "diferentemente", "diferentes", "diferen\u00e7a", "dificilmente", "dificulta", "dificultam", "difus\u00e3o", "dif\u00edceis", "dif\u00edcil", "digamos", "digital", "digitaliza\u00e7\u00e3o", "dignos", "digo", "dilata", "dilma", "diluem", "dimens\u00e3o", "dimens\u00f5es", "diminuindo", "diminuir", "dinamizada", "dinheiro", "din\u00e2mica", "din\u00e2mico", "din\u00e2micos", "direito", "direitos", "direta", "diretamente", "diretor", "diretora", "dire\u00e7\u00e3o", "dire\u00e7\u00f5es", "diria", "dirigindo", "disciplinando", "disco", "discordam", "discordando", "discurso", "discutir", "disc\u00edpulo", "dispara", "disponibiliza", "disponibilizarmos", "dispon\u00edveis", "disposi\u00e7\u00e3o", "disse", "disseminam", "disso", "distanciar", "distante", "distantes", "distinguir", "distinta", "distribu\u00eddos", "distritais", "distrital", "distritalmente", "distrito", "distritos", "dist\u00e2ncia", "diversa", "diversas", "diversidade", "diversificaram", "dividida", "dividido", "dividindo", "divis\u00e3o", "divulgar", "diz", "dizendo", "dizer", "dna", "do", "doador", "dobro", "doce", "document\u00e1rio", "document\u00e1rios", "doente", "doentes", "doentio", "doen\u00e7a", "doen\u00e7as", "dois", "domestica\u00e7\u00e3o", "domiciliar", "dominantes", "dom\u00ednio", "donos", "donot\u00edcias", "dor", "dores", "dos", "dotados", "duas", "dupla", "dura", "durante", "durham", "dutos", "d\u00e1", "d\u00e3o", "d\u00e9cada", "d\u00edspares", "d\u00favida", "e", "economia", "economizar", "econ\u00f4mica", "econ\u00f4mico", "econ\u00f4micos", "ecossistemas", "editado", "editora", "edi\u00e7\u00e3o", "educadora", "educados", "educativas", "educa\u00e7\u00e3o", "edulis", "edwards", "efeito", "efeitos", "efetiva", "efetivada", "efetivamente", "eficaz", "eficiente", "eficientes", "efici\u00eancia", "efic\u00e1cia", "egler", "einstein", "eixo", "ela", "elaborada", "elaborar", "elaborou", "elas", "ele", "elege", "eleito", "eleitor", "eleitorado", "eleitorais", "elei\u00e7\u00f5es", "eles", "eletricamente", "eletronicamente", "eletr\u00f4nica", "eletr\u00f4nico", "elevada", "elevadas", "eleva\u00e7\u00e3o", "eliminar", "elimina\u00e7\u00e3o", "elite", "elos", "el\u00e9trica", "el\u00e9trico", "el\u00e9tricos", "em", "embora", "embram", "embrapa", "embri\u00e3o", "emergir", "emerg\u00eancia", "emitem", "emitindo", "emocional", "empecilhos", "empregada", "empreitada", "empresa", "empresariado", "empresarial", "empresas", "empres\u00e1rio", "empres\u00e1rios", "emp\u00edrica", "em\u00e9rito", "em\u00edlio", "encarregada", "encarte", "encontrarem", "encontro", "encontrou", "end\u00f3crino", "energia", "energias", "enfermos", "enfrenta", "engenharia", "engenharias", "engenheiros", "engolem", "engolfar", "engolido", "engrossam", "enlaces", "enorme", "enquanto", "enriquecem", "ensinamentos", "ensinou", "entanto", "entendemos", "entender", "entidade", "entidades", "entra", "entrada", "entranhas", "entrar", "entrassem", "entre", "entregar", "entregues", "entretanto", "entrevista", "entrevistas", "entrosamento", "entrou", "ent\u00e3o", "envolve", "envolvidos", "enxertadas", "enxertia", "enxerto", "enxertos", "equil\u00edbrio", "equipamentos", "equipe", "equivalente", "equivalentes", "equivaler", "era", "eram", "erlich", "errado", "erro", "ervilha", "esalq", "escala", "escapa", "esclerose", "escola", "escolas", "escolha", "escrever", "escritos", "escultor", "esfera", "esferoidais", "esfor\u00e7o", "espacial", "espalhe", "espanha", "espanhol", "espa\u00e7o", "especiais", "especial", "especialistas", "especializada", "especificamente", "especula\u00e7\u00e3o", "espec\u00edfico", "espec\u00edficos", "espera", "esperan\u00e7a", "esperar", "espessos", "espinhal", "espiral", "espiralando", "esp\u00e9cie", "esp\u00e9ciep", "esp\u00e9cies", "esp\u00edrito", "esquema", "esquerda", "essa", "essas", "esse", "essencial", "essencialmente", "esses", "esta", "estabelece", "estabelecimento", "estabilidade", "estaca", "estado", "estados", "estadual", "estagi\u00e1rio", "estagna\u00e7\u00e3o", "estamos", "estar", "estar\u00e1", "estar\u00e3o", "estatal", "estatuto", "estava", "estavam", "este", "esteja", "esterno", "estimaria", "estimativa", "estimulantes", "estiver", "estivesse", "estou", "estrangeira", "estranhas", "estratagema", "estratigrafia", "estrat\u00e9gia", "estrat\u00e9gias", "estrat\u00e9gica", "estrela", "estrelas", "estresse", "estressor", "estruturais", "estrutural", "estruturas", "estudar", "estudo", "estudos", "est\u00e1", "est\u00e1gio", "est\u00e1vel", "est\u00e3o", "est\u00e9reis", "est\u00edmulo", "etapa", "eternidade", "etiologia", "eu", "eua", "europa", "european", "evento", "eventos", "eventualmente", "evidencia", "evidentemente", "evid\u00eancias", "evitar", "evolui", "evolu\u00e7\u00e3o", "exageradamente", "exames", "examinar", "exatamente", "excesso", "exclusivamente", "executivo", "execu\u00e7\u00e3o", "exemplar", "exemplares", "exemplifica", "exemplo", "exemplos", "exercer", "exerceu", "exibi\u00e7\u00e3o", "exige", "exig\u00eancias", "exilou", "existe", "existem", "existente", "existentes", "existir", "exist\u00eancia", "expans\u00e3o", "expectativa", "experimento", "experimentos", "experi\u00eancia", "experi\u00eancias", "explica", "explicando", "explicar", "explic\u00e1vel", "explodem", "exploravam", "explora\u00e7\u00e3o", "exportado", "exporta\u00e7\u00e3o", "exposi\u00e7\u00e3o", "exposto", "expressivas", "express\u00e3o", "exterior", "exteriores", "externa", "externo", "externos", "extin\u00e7\u00e3o", "extraordin\u00e1ria", "extra\u00e7\u00e3o", "extra\u00eddas", "extra\u00eddo", "extremos", "ex\u00f3ticas", "ex\u00f3tico", "f", "facepe", "facilidade", "facility", "faculdade", "faculdades", "fadada", "fagocitose", "faixa", "fala", "falar", "falha", "falta", "famosa", "fam\u00edlia", "fapesp", "faria", "farmac\u00eautica", "far\u00e3o", "fase", "fastidiosa", "fato", "fator", "fatores", "favor", "favorece", "favorecendo", "favorecer", "favor\u00e1vel", "faz", "fazendo", "fazer", "fa\u00e7a", "fechar", "federais", "federal", "feita", "feitas", "feito", "feitos", "feixes", "feliz", "fen\u00f4meno", "feridas", "fernandes", "ferreira", "ferro", "fevereiro", "fez", "fibra", "fibras", "ficam", "ficar", "ficasse", "ficou", "figueiredo", "figura", "figuras", "filho", "filhos", "filial", "filosofia", "fil\u00f3sofo", "fim", "final", "financeira", "financeiras", "financeiro", "financiada", "financiadas", "financiados", "financiamento", "finan\u00e7a", "finan\u00e7as", "fins", "fiocruz", "fioravanti", "firmar", "fizemos", "flavicarpa", "flertou", "flor", "flora", "florescem", "floresta", "fluido", "fluminense", "fmvz", "foi", "folhas", "fonte", "fontes", "for", "fora", "foram", "forma", "formada", "formadas", "formado", "formadores", "formados", "formal", "formam", "formando", "formandos", "formar", "formas", "formato", "formavam", "forma\u00e7\u00e3o", "formou", "formulada", "formulador", "fornecedores", "fortalecer", "fortale\u00e7a", "forte", "fortes", "for\u00e7a", "for\u00e7as", "fosse", "fosso", "fototerapia", "francisco", "frank", "frantz", "fran\u00e7a", "frase", "fraturar", "frente", "freq\u00fcentemente", "freq\u00fc\u00eancias", "friedrich", "fronteiras", "fruta", "fruteira", "fruticultura", "fruto", "frutos", "fuga", "funciona", "funcionam", "funcionamento", "funcione", "funcionou", "funcion\u00e1rios", "fundado", "fundamental", "fundamentos", "fundar", "funda\u00e7\u00e3o", "funda\u00e7\u00f5es", "fundecitrus", "fundo", "fungofusarium", "fungos", "funil", "fun\u00e7\u00e3o", "fun\u00e7\u00f5es", "furtado", "fus\u00e3o", "futuro", "futuros", "f\u00e1rmaco", "f\u00eameas", "f\u00edsico", "f\u00f3rmula", "f\u00f3rum", "f\u00f3sseis", "gaiola", "gal\u00e1xia", "gal\u00e1xias", "ganha", "ganhar", "ganho", "ganhos", "garantias", "garantido", "garantir", "gargalos", "gasset", "ga\u00facho", "gbif", "gene", "generalizada", "generaliza\u00e7\u00e3o", "genes", "geneticamente", "genitor", "genoma", "gen\u00e9tica", "gen\u00e9ticas", "gen\u00e9tico", "gen\u00e9ticos", "geoci\u00eancias", "geogr\u00e1fica", "geologia", "geol\u00f3gicas", "geol\u00f3gicos", "gera", "gerada", "geradas", "geral", "geralmente", "geram", "gerar", "gerenciado", "gerente", "gerentes", "germina\u00e7\u00e3o", "germoplasma", "germ\u00e2nicos", "gerou", "gestor", "gest\u00e3o", "ge\u00f3logos", "giberti", "gigantes", "girando", "globais", "global", "glorificado", "glut\u00f5es", "gl\u00e2ndula", "gl\u00e2ndulas", "gl\u00f3bulos", "goeldi", "golpe", "gomose", "gondwana", "gordura", "gostaria", "governa", "governabilidade", "governador", "governantes", "governo", "governos", "gradualmente", "gradua\u00e7\u00e3o", "grande", "grandes", "granitos", "gratuito", "gravitacionais", "gravitacional", "gripe", "gritas", "grupo", "grupos", "gr\u00e3o", "gr\u00e3os", "guardas", "gusm\u00e3o", "g\u00e1s", "g\u00e2nglios", "g\u00eanero", "haag", "habitual", "haja", "harvard", "havendo", "haver", "haver\u00e1", "havia", "haviam", "hc", "hectare", "hectares", "helio", "henrique", "herpes", "hgh", "hibrida\u00e7\u00e3o", "hibridiza\u00e7\u00e3o", "hidrel\u00e9tricas", "hidrog\u00eanio", "hierarquia", "hil\u00e1rio", "hipertens\u00e3o", "hipofis\u00e1rio", "hipot\u00e1lamo", "hip\u00f3fise", "hist\u00f3ria", "hist\u00f3rico", "hist\u00f3ricos", "hoje", "homem", "homog\u00eaneo", "homog\u00eaneos", "honesta", "honestas", "honra", "hora", "horas", "horizonte", "horm\u00f4nio", "horm\u00f4nios", "hospital", "houve", "hubble", "humana", "humanas", "humano", "humoral", "h\u00e1", "h\u00e9lio", "h\u00edbridas", "h\u00edbrido", "h\u00edbridos", "icter\u00edcia", "idade", "idades", "ideal", "idealmente", "ideia", "ideias", "identidade", "identificadas", "identificados", "identificar", "ideol\u00f3gica", "idosa", "id\u00e9ia", "id\u00e9ias", "id\u00eanticas", "id\u00eanticos", "iepes", "igual", "imagens", "imaginar", "imagine", "imaturos", "imbat\u00edvel", "imediata", "imediatamente", "imensas", "imin\u00eancia", "immunology", "imoral", "imortal", "impede", "impedindo", "impedir", "implanta\u00e7\u00e3o", "implica", "importa", "importado", "importante", "importantes", "import\u00e2ncia", "impress\u00e3o", "impulsionados", "impulso", "imune", "imunidade", "imunol\u00f3gica", "imunomoduladores", "imunorreatividade", "incapacidade", "incide", "incid\u00eancia", "incipientes", "inclui", "inclusive", "inclu\u00edmos", "incomum", "inconscientes", "incontin\u00eancia", "incorporada", "incorporando", "incorporar", "incorporem", "incremento", "incutiu", "independente", "independentemente", "indica", "indicado", "indicador", "indicados", "indicam", "indicando", "indicar", "indicasse", "indica\u00e7\u00e3o", "indiferenciada", "indispens\u00e1vel", "individuais", "indiv\u00edduo", "indiv\u00edduos", "industriais", "induz", "ind\u00edgenas", "ind\u00fastria", "inequ\u00edvoca", "inercial", "inerentes", "inerte", "inesperados", "inevit\u00e1vel", "infecciosas", "infecta", "infec\u00e7\u00e3o", "infec\u00e7\u00f5es", "inflamat\u00f3ria", "inflamat\u00f3rias", "inflamat\u00f3rio", "influenciam", "influ\u00eancia", "infl\u00e1veis", "informa", "informal", "informamos", "information", "informativo", "informa\u00e7\u00e3o", "informa\u00e7\u00f5es", "inform\u00e1tica", "infravermelho", "inglaterra", "ingl\u00eas", "iniciado", "inicialmente", "iniciando", "iniciativa", "iniciativas", "injetaram", "inova", "inova\u00e7\u00e3o", "institucional", "institui\u00e7\u00e3o", "institui\u00e7\u00f5es", "institute", "instituto", "institutos", "instrumentos", "instru\u00e3", "insuficiente", "insumos", "integra", "integrados", "integra\u00e7\u00e3o", "inteiras", "intelectuais", "intelectual", "inteligentes", "intensamente", "intensidade", "intensifica", "inten\u00e7\u00e3o", "interagem", "interatividade", "intera\u00e7\u00e3o", "interdisciplinar", "interespec\u00edficos", "interessante", "interessantes", "interesse", "interfer\u00f4metros", "interfer\u00f4metroslaser", "intergal\u00e1ctico", "interior", "interligar", "interna", "internacionais", "internacional", "internacionalmente", "internas", "interpretado", "intervalos", "intervenha", "interven\u00e7\u00e3o", "intoler\u00e1veis", "intransigente", "intricadas", "introduzirmos", "introdu\u00e7\u00e3o", "inusitado", "invasores", "invent\u00e1rios", "invertida", "investimento", "investimentos", "invi\u00e1vel", "in\u00e9dita", "in\u00e9ditas", "in\u00e9ditos", "in\u00edcio", "ione", "ipt", "ir", "irrequieto", "irriga", "iseb", "isoladamente", "isoladas", "israel", "isso", "ita", "itaipu", "itamaraty", "itatiaia", "it\u00e1lia", "jaboticabal", "jaguaribe", "janeiro", "janelas", "januzzi", "jato", "jatos", "jazidas", "jim", "jk", "jogo", "jornal", "jornalismo", "jornal\u00edstico", "jose", "joseph", "jos\u00e9", "journal", "jovem", "jovens", "jo\u00e3o", "jubarte", "julho", "junho", "juntar", "juntas", "junto", "juntos", "jun\u00e7\u00e3o", "jur\u00eddica", "juscelino", "justamente", "justifica", "j\u00e1", "j\u00fari", "kazuo", "kubitscheck", "laborat\u00f3rio", "laborat\u00f3rios", "lado", "lados", "laham", "lan\u00e7a", "lan\u00e7ada", "lan\u00e7ados", "lan\u00e7am", "laranja", "laranjais", "largura", "laser", "laterais", "latina", "latino", "latinos", "lavagem", "la\u00e7os", "leciona", "lecionar", "legal", "lei", "leis", "lembra", "lembrando", "lenta", "lentamente", "lento", "leon", "ler", "letras", "leva", "levada", "levam", "levando", "levanta", "levantamento", "levar", "levavam", "levou", "lhe", "lhes", "libera", "liberada", "liberador", "liberados", "liberal", "liberalismo", "liberam", "libera\u00e7\u00e3o", "liberdade", "licenciadas", "licenciamento", "lideram", "lideran\u00e7a", "lideran\u00e7as", "liderar", "ligado", "ligam", "liga\u00e7\u00e3o", "limite", "lim\u00e3o", "linfonodos", "linf\u00f3citos", "linguagem", "linha", "lipopolissacar\u00eddeo", "lista", "literatura", "liter\u00e1rios", "litros", "livrar", "livro", "lo", "localizar", "localiza\u00e7\u00e3o", "logo", "lograram", "longe", "longo", "los", "lotufo", "louv\u00e1vel", "lugar", "luiz", "lula", "luta", "luz", "l\u00edderes", "l\u00edngua", "l\u00facia", "machado", "machos", "macroobjetivos", "macr\u00f3fagos", "maestro", "magicamente", "magmas", "magm\u00e1ticos", "magn\u00e9tico", "maguary", "maio", "maior", "maiores", "maioria", "mais", "malha", "mandioca", "maneira", "manejo", "mangas", "manh\u00e3", "manifestar", "manifeste", "manipula\u00e7\u00e3o", "manta", "manter", "mantidas", "mantido", "mantidos", "mantiveram", "mant\u00e9m", "mapa", "mar", "maracujazeiro", "maracuj\u00e1", "marcadores", "marcha", "marco", "marcos", "margem", "marginais", "maria", "marinhas", "marinho", "marinhos", "mariposa", "marrocos", "marroquino", "martius", "mar\u00e7o", "mas", "massa", "massachusetts", "massas", "matem\u00e1tico", "materiais", "material", "matos", "mat\u00e9ria", "mat\u00e9rias", "maximizar", "mct", "me", "mecanismo", "mecanismos", "mec\u00e2nica", "mec\u00e2nico", "medeiros", "mediana", "mediano", "medicamento", "medicamentos", "medica\u00e7\u00f5es", "medicina", "medida", "medidas", "medula", "med\u00edocre", "meio", "meios", "melhor", "melhora", "melhoramento", "melhorando", "melhorar", "melhoraram", "melhores", "membrana", "membros", "mendes", "meninos", "menor", "menores", "menos", "mente", "mentir", "mentira", "mercado", "mergulho", "meses", "mesma", "mesmo", "meta", "metade", "metodologias", "metros", "metr\u00f4", "meu", "microrganismos", "microsc\u00f3pio", "micr\u00f3bios", "mielina", "migalhas", "migrat\u00f3rio", "migra\u00e7\u00e3o", "mil", "milenar", "milh\u00e3o", "milh\u00f5es", "milissegundos", "militar", "mil\u00edmetro", "minam", "minha", "minist\u00e9rio", "minorado", "misto", "mit", "mobiliza", "mobilizador", "mobilizadora", "mobilizando", "mobilizar", "mobilizarem", "mobilizasse", "mobilizat\u00f3ria", "mobiliza\u00e7\u00e3o", "modalidade", "modelo", "modelos", "moderada", "moderado", "modificada", "modificadas", "modificados", "modifica\u00e7\u00f5es", "modo", "moldado", "moldes", "molecular", "mol\u00e9cula", "mol\u00e9culas", "momento", "monitoramento", "monocultura", "montagem", "monthly", "mop", "moral", "morrer", "morte", "moscogliatto", "mostra", "mostram", "mostramos", "mostrando", "mostrar", "mostraram", "motiva\u00e7\u00e3o", "motivou", "motor", "mour\u00e3o", "mour\u00f5es", "movimenta", "movimento", "movimentos", "muda", "mudan\u00e7a", "mudan\u00e7as", "mudar", "mudaram", "mudas", "mudou", "muita", "muitas", "muito", "muitos", "multilateral", "multipartid\u00e1rio", "multiplicar", "multiplica\u00e7\u00e3o", "multiplicidade", "mundial", "mundo", "murcha", "musculares", "museu", "museus", "m\u00e1xima", "m\u00e1ximo", "m\u00e3e", "m\u00e3esconseguem", "m\u00e3os", "m\u00e9dia", "m\u00e9dico", "m\u00e9dicos", "m\u00e9xico", "m\u00eas", "m\u00ednimo", "m\u00faltipla", "m\u00fasculos", "m\u00fasica", "na", "naatividade", "nacionais", "nacional", "nacionalismo", "nacionalmente", "nada", "nadi", "nanature", "nanoestruturados", "nanotecnologia", "nan\u00f4metros", "naquele", "nas", "nascidos", "nativa", "natural", "naturalmente", "naval", "navios", "na\u00e7\u00e3o", "na\u00e7\u00f5es", "necessidade", "necessita", "necess\u00e1ria", "necess\u00e1rias", "necess\u00e1rio", "necess\u00e1rios", "negativa", "negociar", "negro", "negros", "nem", "nemmen", "nenhum", "nenhuma", "neoliberal", "nervos", "nervosas", "nervoso", "nessa", "nessas", "nesse", "nesta", "neste", "neto", "neuroimmunomodulation", "neuroimunologia", "neuroimunomodula\u00e7\u00e3o", "neurol\u00f3gica", "neurotransmissores", "neur\u00f4nios", "neutr\u00f3filos", "ni", "niraldo", "nishimoto", "nisso", "no", "noite", "nome", "nomelhoramento", "nonot\u00edcias", "noradrenalina", "normal", "norte", "nos", "nossa", "nosso", "nossos", "nota", "notar", "notices", "notou", "not\u00e1veis", "nova", "novas", "novembro", "novidade", "novo", "no\u00e7\u00e3o", "nu", "nuclear", "num", "numa", "num\u00e9ricas", "nunca", "nuvem", "nuvens", "n\u00e3o", "n\u00edtida", "n\u00edveis", "n\u00edvel", "n\u00f3s", "n\u00f4made", "n\u00facleo", "n\u00facleos", "n\u00famero", "n\u00fameros", "o", "obama", "objetivo", "objeto", "objetos", "obra", "obras", "obriga", "observa", "observadas", "observado", "observados", "observamos", "observa\u00e7\u00e3o", "observa\u00e7\u00f5es", "obst\u00e1culos", "obten\u00e7\u00e3o", "obter", "obtermos", "obteve", "obtida", "obtidas", "obtido", "obtidos", "obtinham", "obt\u00e9m", "ocasionadoras", "ocasi\u00f5es", "oce\u00e2nica", "oce\u00e2nico", "ocidentais", "ocidental", "ocorra", "ocorre", "ocorreu", "ocorridas", "ocuparia", "ocupa\u00e7\u00e3o", "of", "oferta", "ofuscados", "oito", "olhar", "olho", "olhos", "oliveira", "onda", "ondas", "onde", "oneroso", "onu", "opera", "operacionaliz\u00e1vel", "operacionalmente", "operar", "opera\u00e7\u00e3o", "opini\u00e3o", "oportunidade", "oportunistas", "opostos", "optarmos", "op\u00e7\u00e3o", "op\u00e7\u00f5es", "organismo", "organismos", "organiza\u00e7\u00e3o", "org\u00e2nicas", "orientada", "orientar", "orienta\u00e7\u00e3o", "origem", "originadas", "originais", "original", "originando", "origin\u00e1rias", "oriunda", "oriundas", "oriundos", "ortega", "or\u00e7amentos", "os", "oscila\u00e7\u00f5es", "osm\u00f3tica", "osso", "oswaldo", "otimista", "otimistas", "ou", "outorgado", "outra", "outras", "outro", "outros", "ovms", "oxysporum", "p", "pacientes", "pagar", "pai", "palat\u00e1vel", "palavra", "palermo", "pangea", "papel", "para", "paraense", "paralelo", "paralelos", "paranaense", "pararam", "parasita", "parcamente", "parceiro", "parceiros", "parcela", "parceria", "parcerias", "parece", "pareceram", "parede", "paredes", "pares", "pare\u00e7a", "parlamentar", "parlamentarismo", "parlamentarista", "parque", "parreira", "parte", "partes", "participa", "participam", "participando", "participantes", "participar", "participa\u00e7\u00e3o", "particularmente", "partido", "partidocracia", "partidos", "partid\u00e1ria", "partid\u00e1rios", "partindo", "partir", "partiu", "part\u00edculas", "par\u00e2metros", "passado", "passam", "passando", "passar", "passaram", "passiflora", "passiflorae", "passifloras", "passivos", "passo", "patamar", "patas", "patenteamento", "patentes", "patrim\u00f4nio", "patrocinado", "paulista", "paulo", "pax", "pa\u00eds", "pa\u00edses", "pedagogos", "peito", "pela", "pelas", "pelaxanthomonas", "pelo", "pelos", "pensa", "pensador", "pensadores", "pensamento", "pensamentos", "pensando", "pensar", "pensei", "pensilv\u00e2nia", "pequena", "pequenas", "pequeno", "pequenos", "perceberam", "percebeu", "percep\u00e7\u00e3o", "percorrer", "perda", "perdas", "perde", "perdeu", "perez", "perfeitamente", "perfil", "perfura\u00e7\u00e3o", "pergunta", "permanece", "permanecer", "permanente", "permite", "permitiu", "pernambucana", "perpendiculares", "personalidades", "perspectiva", "perturbar", "per\u00edodo", "pesce", "peso", "pesquisa", "pesquisador", "pesquisadora", "pesquisadores", "pesquisar", "pesquisas", "pessoa", "pessoal", "pessoas", "petrobras", "petroleiros", "petrol\u00edfera", "petrol\u00edferos", "petr\u00f3leo", "philipp", "pioneiro", "pipe", "piracicaba", "pivetta", "pl", "placas", "planeta", "planetas", "planos", "planta", "plantado", "plantando", "plantas", "planta\u00e7\u00f5es", "plantinhas", "plasma", "plasm\u00e1tica", "plataformas", "plebiscito", "pmdb", "pode", "podem", "poder", "poderem", "poderia", "poderiam", "poderosa", "poderosos", "poder\u00e1", "poder\u00e3o", "poder\u00edamos", "poeira", "pois", "polaridade", "polariza\u00e7\u00e3o", "poli", "poliniza\u00e7\u00e3o", "polit\u00e9cnica", "pol\u00edtica", "pol\u00edticas", "pol\u00edtico", "pol\u00edticos", "pomares", "ponha", "ponta", "pontif\u00edcia", "ponto", "pontos", "pontuais", "popular", "populares", "popula\u00e7\u00e3o", "popula\u00e7\u00f5es", "por", "porcentagem", "pormenores", "porque", "porta", "portanto", "portas", "porte", "portugu\u00eas", "porxanthomonas", "por\u00e7\u00f5es", "positiva", "positivas", "positivo", "posi\u00e7\u00e3o", "possa", "possam", "possibilidade", "possibilita", "possivelmente", "possuem", "possui", "poss\u00edveis", "poss\u00edvel", "posteriormente", "postura", "potencial", "pot\u00eancia", "poucas", "pouco", "povos", "prateleiras", "praticamente", "prazo", "precioso", "precisa", "precisam", "precisamente", "precisamos", "precisar", "precisaria", "precisar\u00edamos", "preciso", "precis\u00e3o", "prec\u00e1rios", "predominantemente", "predominantes", "preenchidas", "prefere", "preferencial", "preju\u00edzo", "preju\u00edzos", "prematura", "premiados", "premia\u00e7\u00f5es", "prenhes", "preocupa", "preocupante", "preocupa\u00e7\u00e3o", "preparar", "presente", "presen\u00e7a", "preserva\u00e7\u00e3o", "presidencialismo", "presidente", "press\u00e3o", "presta", "prestigiada", "pretender", "prevalecer", "prever", "previa", "previam", "previsto", "pre\u00e7os", "prima", "primeira", "primeiras", "primeiro", "primeiros", "principais", "principal", "principalmente", "princ\u00edpio", "prioridade", "privada", "privadas", "privado", "probabilidade", "problema", "problemas", "procedimentos", "processo", "processos", "procura", "produtiva", "produtividade", "produtivo", "produtivos", "produto", "produtor", "produtos", "produz", "produzam", "produzem", "produzida", "produzidas", "produzido", "produzidos", "produzir", "produziram", "produ\u00e7\u00e3o", "professor", "professora", "professores", "profissionais", "profiss\u00e3o", "profunda", "profundidade", "profundidades", "profundo", "profundos", "programa", "programada", "programas", "program\u00e1tica", "progressista", "progressiva", "progresso", "progressos", "progrida", "prog\u00eanie", "proibitivos", "projeto", "projetos", "prolongado", "promessa", "promessas", "promete", "promissor", "promotor", "promova", "promovam", "promo\u00e7\u00e3o", "pron\u00fancia", "propondo", "proponentes", "propor", "proporciona", "proporcionar", "propor\u00e7\u00e3o", "propostas", "propriamente", "propriedade", "prop\u00f4s", "prospec\u00e7\u00e3o", "prospera", "prostraram", "protagonismo", "protagonista", "protestante", "protestantismo", "prote\u00e7\u00e3o", "protocolo", "protoplastos", "protozo\u00e1rio", "protozo\u00e1rios", "prova", "provas", "provavelmente", "provedor", "provedores", "proveito", "prover", "provoca", "provocada", "provocadas", "provocados", "provocam", "provocar", "provocaria", "provocou", "prov\u00e1vel", "proximidades", "pr\u00e1tica", "pr\u00e1ticas", "pr\u00e9dios", "pr\u00e9vias", "pr\u00eamio", "pr\u00eamios", "pr\u00f3", "pr\u00f3pria", "pr\u00f3prio", "pr\u00f3spero", "pr\u00f3xima", "pr\u00f3ximas", "pr\u00f3ximo", "pr\u00f3ximos", "psdb", "psicanalistas", "psicologia", "psic\u00f3logo", "pt", "puberdade", "publicadas", "publicado", "publica\u00e7\u00e3o", "publicou", "puc", "pudesse", "pular", "pulm\u00f5es", "pupila", "pupo", "puro", "pv", "p\u00e1gina", "p\u00e1ginas", "p\u00e1ra", "p\u00e9ssima", "p\u00f3len", "p\u00f3los", "p\u00f3s", "p\u00fablica", "p\u00fablicas", "p\u00fablico", "quadrados", "quadro", "quais", "qual", "qualidade", "qualidades", "qualifica\u00e7\u00e3o", "qualquer", "quando", "quantidade", "quantidades", "quanto", "quase", "quatro", "que", "quedas", "queiroz", "quem", "quer", "querem", "quer\u00edamos", "quest\u00e3o", "quietos", "quil\u00f4metros", "quinta", "quinto", "quo", "qu\u00ea", "qu\u00edmica", "qu\u00edmico", "qu\u00edrico", "r", "radiotelesc\u00f3pio", "raios", "raiva", "rapidamente", "rapidez", "razoavelmente", "razo\u00e1veis", "razo\u00e1vel", "raz\u00e3o", "ra\u00edzes", "reacion\u00e1rio", "reading", "reagir", "reais", "real", "realidade", "realista", "realizado", "realizados", "realizamos", "realize", "reatividade", "rea\u00e7\u00e3o", "rea\u00e7\u00f5es", "recebe", "recebedor", "receber", "receber\u00e3o", "recebeu", "recente", "recolher", "reconhece", "reconhecer", "recuperam", "recuperar", "recurso", "recursos", "recusa", "rec\u00e9m", "reda\u00e7\u00e3o", "rede", "redes", "redobrados", "redor", "reduz", "reduzidos", "reduzindo", "reduzir", "redu\u00e7\u00e3o", "reexaminando", "refere", "refer\u00eancia", "refinar", "refino", "refletem", "refletiu", "reflex\u00f5es", "reforma", "reformista", "regenerada", "regime", "regional", "registrar", "registros", "regi\u00e3o", "regi\u00f5es", "regulam", "regulamenta\u00e7\u00e3o", "regular", "regularidade", "regulou", "reiterar", "reitores", "reitoria", "reivindica\u00e7\u00e3o", "relacionada", "relacionadas", "relacionados", "relata", "relativamente", "relatividade", "rela\u00e7\u00e3o", "rela\u00e7\u00f5es", "relevante", "relevantes", "relev\u00e2ncia", "remota", "renais", "renov\u00e1vel", "rent\u00e1vel", "reparti\u00e7\u00e3o", "repatria\u00e7\u00e3o", "repensar", "repentino", "repete", "repetir\u00e1", "repolho", "reportagem", "representado", "representando", "representante", "representantes", "representar", "representativo", "requisitos", "reservas", "reservat\u00f3rios", "resguardar", "resistente", "resistentes", "resist\u00eancia", "resolva", "resolvem", "resolvida", "respeitado", "respeito", "respons\u00e1vel", "resposta", "respostas", "ressalta", "resson\u00e2ncia", "restringem", "restringir", "restrita", "restritos", "resulta", "resultado", "resultados", "resultadoscient\u00edficos", "resultando", "resultante", "resultantes", "resultar", "resultou", "retaguarda", "retiradas", "retrocruzamentos", "reunia", "reuni\u00e3o", "reversa", "reveste", "revista", "revitalizados", "re\u00fanem", "ricardo", "richard", "rico", "rins", "rio", "riqueza", "risco", "riscos", "risers", "risos", "roberto", "rob\u00f4s", "rocha", "rochas", "rodrigo", "rompimento", "rotatividade", "rota\u00e7\u00e3o", "rotina", "rotineiros", "rotulagem", "roupa", "royal", "royalties", "ruim", "rumo", "r\u00e1pida", "r\u00e1pido", "r\u00fassia", "r\u00fastica", "sabe", "sabor", "sadio", "sadios", "safra", "saldiva", "salientar", "salto", "sangue", "sangu\u00ednea", "santos", "sarney", "satisfat\u00f3ria", "satisfat\u00f3rio", "saturno", "saul", "savino", "sax\u00f4nicos", "sa\u00edda", "sa\u00fade", "sbpc", "schenberg", "se", "seca", "secreta", "secretaria", "secret\u00e1rio", "sedimentologia", "segue", "seguem", "seguidor", "seguinte", "seguiram", "seguirem", "segunda", "segundo", "seis", "seja", "sejam", "selecionado", "selecionados", "selecionar", "sele\u00e7\u00e3o", "sem", "semana", "semanas", "semear", "semelhante", "semelhantes", "sementes", "semestre", "sempre", "sempre\u00e9f\u00e1cil", "sendo", "senhor", "sensibilidade", "sens\u00edveis", "sens\u00edvel", "sentido", "sentidos", "sentimento", "sentir", "sen\u00e3o", "separando", "separar", "separa\u00e7\u00e3o", "seq\u00fcenciamento", "seq\u00fc\u00eancias", "ser", "serem", "seres", "seria", "seriam", "serra", "servindo", "servi\u00e7o", "ser\u00e1", "ser\u00e3o", "sete", "setembro", "setor", "setores", "setorial", "seu", "seus", "severa", "severamente", "sexto", "sexuais", "sexual", "si", "sido", "sigla", "signat\u00e1rios", "significa", "significativas", "significativos", "significa\u00e7\u00e3o", "silva", "silvestre", "silvestres", "silvestresp", "sim", "simb\u00f3licas", "similar", "simplesmente", "simult\u00e2nea", "sinais", "sinal", "sindicalistas", "sintaxe", "sintomas", "sistema", "sistemas", "situada", "situadas", "situa\u00e7\u00e3o", "situa\u00e7\u00f5es", "sob", "sobre", "sobrecarreguem", "sobretudo", "sobreviver", "sociais", "social", "sociedade", "sociedades", "society", "socioecon\u00f4mico", "socioliberal", "sociologia", "sociopol\u00edticos", "sofisticado", "sofrer", "sofrimento", "softwares", "soja", "sol", "solar", "solidifica", "solid\u00e3o", "soligo", "solo", "solu\u00e7\u00e3o", "soma", "somam", "somar", "somente", "somos", "som\u00e1tica", "som\u00e1ticas", "som\u00e1tico", "som\u00e1ticos", "sonhos", "soniza", "sonografia", "sonoras", "sorte", "sou", "souza", "sozinho", "sp", "species", "specieslink", "stanford", "status", "steve", "storchi", "sua", "suas", "subdesenvolvido", "subdesenvolvidos", "subdivididos", "submarinas", "submetida", "submetidas", "submissos", "substantivas", "substituem", "subst\u00e2ncia", "sucesso", "sucess\u00e3o", "suco", "sucos", "suficiente", "suficientemente", "sufici\u00eancia", "sugere", "sugerem", "sugerido", "sujeitos", "sul", "superar", "supercontinente", "superf\u00edcie", "superior", "superiores", "super\u00e1", "supostamente", "supra", "surge", "surgem", "surgisse", "surgiu", "surja", "surpreendeu", "surpresa", "surto", "surtos", "suscetibilidade", "suscet\u00edvel", "suslick", "suspeitas", "sustentar", "sustent\u00e1vel", "susto", "s\u00e1", "s\u00e3o", "s\u00e9culo", "s\u00e9rie", "s\u00e9rio", "s\u00e9rios", "s\u00f3", "s\u00f3cia", "s\u00f3is", "s\u00f3lido", "s\u00famula", "t", "tais", "talvez", "tamanho", "tamar", "tamb\u00e9m", "tanque", "tanta", "tanto", "tantos", "tarde", "tarefa", "tartarugas", "taxonomistas", "taxon\u00f4mica", "taxon\u00f4micas", "technology", "tecidos", "tecnologia", "tecnologias", "tecnologia\u00e9", "tecnol\u00f3gica", "tecnol\u00f3gicas", "tecnol\u00f3gico", "tecnol\u00f3gicos", "tect\u00f4nicas", "telesc\u00f3pio", "tem", "tema", "temas", "teme", "temos", "temperatura", "tempo", "tempos", "tem\u00e1tica", "tem\u00e1ticas", "tem\u00e1tico", "tende", "tendem", "tendendo", "tender\u00e1", "tendo", "tend\u00eancia", "tenha", "tenham", "tenho", "tenta", "tentativa", "teoria", "ter", "terap\u00eauticas", "terceiros", "terem", "teremos", "teria", "terminam", "termo", "terra", "terrenos", "terrestre", "territ\u00f3rio", "ter\u00e1", "ter\u00e3o", "ter\u00e7o", "tese", "tetrapl\u00f3ide", "tev\u00eas", "textos", "thaisa", "the", "thereza", "timo", "tinha", "tipo", "tipos", "tiragem", "tirar", "tivemos", "tiver", "tiveram", "toca", "toda", "todas", "todo", "todos", "tolerante", "tolerantes", "toler\u00e2ncia", "toquemos", "torna", "tornado", "tornando", "tornar", "tornaram", "tornar\u00e1", "tornem", "torno", "tornou", "total", "totalidade", "totalmente", "toxicidade", "toxinas", "trabalha", "trabalhadores", "trabalhamos", "trabalhando", "trabalhar", "trabalho", "trabalhou", "tradicionais", "tradicional", "trajet\u00f3ria", "transdutores", "transferidas", "transformam", "transforma\u00e7\u00e3o", "transformou", "transg\u00eanicas", "transg\u00eanico", "transg\u00eanicos", "transitasse", "transmitem", "transportam", "transporte", "traria", "trata", "tratado", "tratamento", "tratar", "traz", "trazem", "trazer", "trechos", "troca", "trocar", "trocasse", "tropical", "trouxe", "trunfos", "trypanosoma", "tr\u00e2nsito", "tr\u00eas", "tr\u00edade", "tuberculose", "tubos", "tubula\u00e7\u00f5es", "tudo", "tumor", "tungst\u00eanio", "tv", "t\u00e3o", "t\u00e9cnica", "t\u00e9cnico", "t\u00eam", "t\u00edmida", "t\u00ednhamos", "t\u00edpico", "t\u00edtulo", "ufal", "ufba", "uff", "ufrgs", "ufrj", "uller", "ultra", "ultrapassem", "um", "uma", "umidade", "unesp", "unicamp", "unidade", "unidas", "unidos", "unificado", "unilateralmente", "universal", "universalidade", "universalis", "universidade", "universidades", "universo", "uni\u00e3o", "uns", "urbanas", "urgente", "urg\u00eancia", "urin\u00e1ria", "us", "usada", "usadas", "usado", "usados", "usar", "usinas", "uso", "usos", "usp", "utilizada", "utilizados", "utilizar", "ut\u00f3pico", "uva", "vagamente", "vagarosamente", "vagarosos", "vag\u00f5es", "vai", "valor", "valores", "vamos", "vanderlei", "vanguarda", "vanguardeiros", "vantagem", "varia", "variabilidade", "variadas", "variam", "varia\u00e7\u00f5es", "variedade", "variedades", "varrem", "vazamento", "veementes", "vegetal", "veio", "vejo", "velhas", "velocidade", "velocidades", "velozmente", "vem", "vemos", "vencedor", "vencidos", "venha", "vento", "ver", "verbas", "verdade", "verdadeiro", "verificamos", "verificar", "verifica\u00e7\u00e3o", "verificou", "vermes", "vers\u00e3o", "vertical", "veterano", "veterin\u00e1ria", "vez", "vezes", "via", "viagens", "vibra\u00e7\u00f5es", "victoria", "vida", "vieira", "vigil\u00e2ncia", "vigorosa", "vigoroso", "vigorosos", "vilanizado", "virgem", "virgo", "virtual", "visa", "visam", "visando", "visitam", "visitas", "vistas", "visto", "visualiza\u00e7\u00e3o", "vis\u00e3o", "vit\u00f3ria", "vivem", "vivendo", "viveu", "vivo", "vivos", "vi\u00e1vel", "vi\u00e9s", "vlavianos", "voc\u00ea", "vogt", "volta", "voltadas", "voltados", "voltar", "voltarmos", "voltou", "volume", "von", "vontade", "vontades", "votei", "voto", "votos", "voz", "vulner\u00e1vel", "v\u00e1", "v\u00e1cuo", "v\u00e1rias", "v\u00e1rios", "v\u00e3o", "v\u00edrus", "v\u00edtima", "weber", "wessel", "wilson", "x", "xviii", "xxi", "y", "za", "zero", "zig\u00f3tico", "zootecnia", "zorzetto", "\u00e0", "\u00e0s", "\u00e1frica", "\u00e1gil", "\u00e1gua", "\u00e1lcool", "\u00e1rea", "\u00e1reas", "\u00e1sia", "\u00e1xanthomonas", "\u00e2mbito", "\u00e2ngela", "\u00e7oar", "\u00e9", "\u00e9pocas", "\u00e9tica", "\u00e9tico", "\u00edcone", "\u00edndice", "\u00ednfima", "\u00f3bvia", "\u00f3leo", "\u00f3ptica", "\u00f3pticas", "\u00f3ptico", "\u00f3pticos", "\u00f3tima", "\u00f3vulo", "\u00faltimo", "\u00faltimos", "\u00fanica", "\u00fanico", "\u00fateis"]