["0", "00", "000", "01", "02", "038", "07", "083", "08827", "0\u00ba", "1", "10", "100", "11", "114", "12", "123", "12926", "13", "130", "135", "138", "14", "140", "15", "16", "160", "170", "178", "179", "18", "183", "1886", "189", "1911", "193", "1940", "1970", "1973", "1980", "1982", "1990", "1991", "1992", "1995", "1999", "2", "20", "2000", "2001", "2002", "2003", "2004", "2005", "2006", "2007", "2008", "2009", "2011", "21", "22", "23", "238", "24", "25", "250", "28", "280", "2\u00ba", "3", "30", "300", "310", "32", "35\u00ba", "36", "367", "39", "4", "40", "41", "419", "425", "442", "460", "469", "48", "491", "5", "50", "500", "50540", "51", "510", "52", "527", "53", "538", "57", "578", "580", "5\u00ba", "6", "60", "600", "61285", "620", "636", "65", "68", "698", "70", "700", "77", "78", "8", "80", "800", "814", "828", "830", "85", "86", "864", "9", "90", "92", "922", "9576", "99", "____________________________________________________________", "a", "abaixo", "abandonada", "abc", "abelha", "abelhas", "aberto", "abertura", "aberturas", "abordado", "abor\u00edgines", "abrangente", "abrem", "abriga", "abrigar", "abril", "abrir", "absorve", "absorvedor", "absorvem", "absorvida", "absor\u00e7\u00e3o", "acaba", "acabam", "acabamento", "acabamentos", "acabariam", "acabou", "acad\u00eamica", "acalorado", "acarpetadas", "acaso", "aceita\u00e7\u00e3o", "acelerado", "acentuada", "acerca", "acesso", "acess\u00edvel", "acess\u00f3rio", "acetilcolina", "achados", "achasse", "achei", "acima", "aciona", "acionava", "acion\u00e1rio", "acirram", "aclimatados", "acmus", "acompanha", "acompanhava", "acontece", "aconteceria", "aconteceu", "acontecia", "acoplados", "acoplar", "acordo", "acordos", "acredita", "acreditam", "acreditamos", "acreditava", "acrescentamos", "acrescentou", "acr\u00edlico", "acumula", "acumulando", "acusando", "ac\u00famulo", "ac\u00fastica", "ac\u00fasticas", "ac\u00fastico", "adaptado", "adaptar", "adapta\u00e7\u00e3o", "adapta\u00e7\u00f5es", "adequar", "adere", "adiante", "adicional", "adicionar", "adicionou", "adiposo", "adi\u00e7\u00e3o", "administrativo", "administra\u00e7\u00e3o", "admite", "admitem", "adormecidos", "adotar", "adquiriu", "adultas", "adulto", "aeroporto", "aeroportos", "aeross\u00f3is", "afastam", "afeta", "afetadas", "afetam", "afetar", "afinal", "afirma", "afirmar", "africana", "africano", "africanos", "age", "agem", "agenda", "agilizar", "agir", "agora", "agosto", "agrad\u00e1vel", "agressiva", "agressivas", "agricultura", "agroqu\u00edmicos", "agrupamentos", "aguardou", "aguda", "agudas", "agudos", "agu\u00e7a", "ag\u00eancia", "ag\u00eancias", "aids", "ainda", "air", "ajuda", "ajudando", "ajudar", "ajudou", "akron", "al", "alasca", "alcan\u00e7ado", "alcan\u00e7am", "aleat\u00f3rias", "alemanha", "alergenicidade", "alergias", "alessandra", "alexander", "algo", "algum", "alguma", "algumas", "alguns", "algu\u00e9m", "ali", "alimentar", "alimentares", "alimenta\u00e7\u00e3o", "alimento", "aline", "ali\u00e1s", "alta", "altamente", "altas", "altera", "alterada", "alterados", "alteram", "alterar", "altera\u00e7\u00f5es", "alternativas", "altitude", "alto", "altos", "altura", "aluna", "aluno", "alunos", "alves", "alvos", "alysson", "al\u00e9m", "al\u00e9rgica", "amadurecimento", "amatriz", "amaz\u00f4nia", "amaz\u00f4nica", "amaz\u00f4nico", "ambientais", "ambiental", "ambientalistas", "ambiente", "ambientes", "ambi\u00e7\u00f5es", "ambos", "amenizador", "amenizar", "ameno", "american", "americana", "americanos", "amer\u00edndia", "amer\u00edndios", "amostra", "amparar", "amparo", "ampla", "amplas", "ampliado", "ampliar", "amplia\u00e7\u00e3o", "amplifica\u00e7\u00e3o", "amplitude", "amplo", "am\u00e9rica", "am\u00e9ricas", "analisa", "analisada", "analisado", "analisados", "analisar", "analisaram", "analisou", "anatomia", "ancestrais", "ancestral", "and", "andamento", "andar", "andes", "anec\u00f3ico", "anfiteatro", "animais", "animal", "ano", "anopheles", "anos", "anotaram", "ansiosos", "antagonista", "anteprojeto", "anterior", "antes", "anti", "antibiopirataria", "antiga", "antigas", "antigo", "antigos", "antonio", "ant\u00eddoto", "ant\u00f4nio", "anualmente", "anula", "anunciada", "anunciou", "anvisa", "an\u00e1lise", "an\u00e1lises", "an\u00e1loga", "an\u00edbal", "ao", "aos", "apaixonante", "aparecem", "aparecido", "aparelho", "aparelhos", "aparentemente", "apenas", "aperfei\u00e7oada", "aperfei\u00e7oamento", "aperfei\u00e7oar", "apesar", "apicultores", "apicultura", "apis", "aplica", "aplicada", "aplicadas", "aplicado", "aplicados", "aplica\u00e7\u00e3o", "aplica\u00e7\u00f5es", "apoiada", "apoio", "aponta", "apontou", "apostar", "apreen", "aprender", "aprendeu", "aprendizado", "apresenta", "apresentados", "apresentam", "apresentar", "apresentaram", "apresentavam", "apresenta\u00e7\u00e3o", "apresentou", "apressadinho", "apropriava", "aprovada", "aprova\u00e7\u00e3o", "aproveita", "aproveitamento", "aproxima", "aproximada", "aproximadamente", "aproximadas", "aproxima\u00e7\u00e3o", "ap\u00f3iam", "ap\u00f3s", "aquar", "aquece", "aquecido", "aquecimento", "aqueles", "aqui", "ar", "arainforest", "arara", "araraquara", "ara\u00fajo", "arena", "argumentam", "armas", "armazenados", "armazenam", "arqueol\u00f3gico", "arqueol\u00f3gicos", "arque\u00f3loga", "arquitetura", "arrastar", "arritmias", "artaxo", "artefatos", "arterial", "artes", "articula\u00e7\u00e3o", "artificiais", "artificial", "artificialmente", "artigo", "artigos", "as", "ascendentes", "ascend\u00eancia", "asi\u00e1tica", "asi\u00e1ticos", "aspartato", "aspectos", "assegura", "assegurar", "assemelham", "assessor", "assim", "assista", "associada", "associado", "associados", "assumidas", "assumir", "assumiram", "assunto", "assuntos", "assun\u00e7\u00e3o", "astronautas", "astronomia", "astr\u00f3citos", "ataca", "atacado", "atenciosos", "atendida", "atendimento", "atentado", "atenuador", "aten\u00e7\u00e3o", "atingem", "atingir", "atingiu", "ativa", "ativas", "atividade", "atividades", "ativo", "ativos", "ati\u00e7ar", "atl\u00e2ntica", "atmosfera", "atmosf\u00e9rica", "atmosf\u00e9ricas", "atrair", "atrapalham", "atrasadas", "atraso", "atravessa", "atravessado", "atravessar", "atrav\u00e9s", "atribuido", "atribu\u00eddas", "atropelada", "atr\u00e1s", "atuais", "atual", "atualmente", "atuam", "atuan", "atuantes", "atuar", "atua\u00e7\u00e3o", "at\u00e9", "audit\u00f3rio", "audit\u00f3rios", "audi\u00e7\u00e3o", "auge", "aula", "aumenta", "aumentar", "aumento", "aumentou", "australianos", "austr\u00edaco", "automobil\u00edstica", "autom\u00f3veis", "autores", "autoridades", "autoriza\u00e7\u00e3o", "autoriza\u00e7\u00f5es", "autorizou", "autuada", "autuando", "autua\u00e7\u00e3o", "autua\u00e7\u00f5es", "auxiliam", "auxiliar", "auxilie", "aux\u00edlio", "avalanche", "avalia", "avaliar", "avalia\u00e7\u00e3o", "avaliou", "avan\u00e7ada", "avan\u00e7ados", "avan\u00e7o", "avan\u00e7os", "avisa", "avi\u00f5es", "a\u00e7o", "a\u00e7\u00e3o", "a\u00e7\u00f5es", "a\u00e9reas", "b", "b1", "b2", "bact\u00e9rias", "bagun\u00e7ar", "baixa", "baixando", "baixar", "baixo", "baix\u00edssima", "balc\u00f5es", "balde", "banco", "banheiro", "banho", "barrar", "barros", "base", "baseada", "baseado", "baseara", "bases", "basicamente", "basta", "bastante", "bastou", "bate", "batia", "beatriz", "beijada", "belos", "bel\u00e9m", "bem", "beneficiando", "benef\u00edcios", "ben\u00e9fico", "beraldo", "bering", "berlinck", "ber\u00edngia", "bicho", "bichos", "bilh\u00f5es", "binaural", "bioarque\u00f3logo", "biocida", "biocidas", "bioci\u00eancias", "biodiversidade", "biologia", "biological", "biol\u00f3gica", "biol\u00f3gicas", "biol\u00f3gico", "biol\u00f3gicos", "biomas", "biom\u00e9dica", "biom\u00e9dico", "biopirataria", "bioprospecta", "bioprospec\u00e7\u00e3o", "bioqu\u00edmico", "biosfera", "biota", "bitondi", "bi\u00f3loga", "bi\u00f3logo", "bi\u00f3logos", "blenda", "blendas", "bloqueada", "bloqueador", "bloquear", "bloqueiam", "bloqueie", "bndes", "boa", "boas", "bobinas", "boca", "boi", "bois", "bolhas", "bolsas", "bolzani", "bom", "bombyx", "bonatto", "bons", "borracha", "bosco", "bot\u00e2nica", "boxes", "br", "bradicinina", "branca", "branciforti", "branco", "brasil", "brasileira", "brasileiras", "brasileiro", "brasileiros", "braulio", "breeze", "bretas", "breve", "brisa", "brutal", "burocracia", "burocr\u00e1ticas", "burocr\u00e1tico", "busca", "busto", "butadieno", "b\u00e1sica", "b\u00e1sicas", "b\u00e1sico", "b\u00e1sicos", "c", "cabo", "cada", "cadeia", "cadeira", "cadeiras", "cai", "cair", "caiu", "caixa", "caixas", "calcula", "calculados", "calculou", "calibragem", "calif\u00f3rnia", "calor", "cal\u00e7ados", "cal\u00f3rica", "camada", "camargo", "caminho", "caminhos", "campanha", "campanhas", "campeiras", "campinas", "campo", "campos", "campus", "camundongo", "camundongos", "canad\u00e1", "candidatas", "capa", "capacidade", "capaz", "capazes", "capitais", "capital", "captado", "captados", "captopril", "captura", "capturados", "caracterizado", "caracterizam", "caracteriza\u00e7\u00e3o", "caracter\u00edstica", "caracter\u00edsticas", "caracter\u00edsticos", "carboidratos", "carbono", "carb\u00f4nico", "carca\u00e7as", "carcinoma", "cardoso", "card\u00edacas", "caribe", "carlos", "caro", "carregados", "carregam", "carreira", "carros", "carta", "cartas", "carvalho", "car\u00e1ter", "casa", "casar", "cascata", "caseiras", "caso", "casos", "casta", "castas", "cat\u00f3lica", "causa", "causadas", "causado", "causador", "causando", "causas", "cause", "cautela", "cavidade", "caxiuan\u00e3", "ca\u00e7adores", "ca\u00eddo", "ca\u00edrem", "cd", "cear\u00e1", "cedro", "celebrou", "cells", "celsius", "celular", "celulares", "cena", "centrado", "centrais", "central", "centro", "centros", "cent\u00edmetro", "cen\u00e1rio", "cepids", "cerca", "cerebrais", "cerebral", "cerrado", "certa", "certas", "certeza", "certo", "certos", "cer\u00e2mica", "cer\u00e2micos", "cet", "cgen", "chagas", "chama", "chamadas", "chamado", "chamados", "chamar", "chamou", "chance", "charles", "chega", "chegada", "chegado", "chegam", "chegar", "chegaram", "chegaria", "chegavam", "chegou", "cheia", "chemical", "chemistry", "chile", "chimpanz\u00e9s", "choque", "choques", "chover", "chuva", "chuvas", "chuvosa", "ch\u00e3o", "ciatec", "ciclo", "cidade", "cidades", "cidad\u00e3", "cidad\u00e3o", "cientista", "cientistas", "cient\u00edfica", "cient\u00edfico", "cient\u00edficos", "cieps", "cinco", "cinza", "cinzas", "circula\u00e7\u00e3o", "cir\u00fargicos", "cita", "citoplasma", "civiliza\u00e7\u00e3o", "ci\u00eancia", "ci\u00eancias", "clara", "claramente", "claro", "classe", "cleber", "clima", "clim\u00e1ticas", "clim\u00e1tico", "clim\u00e1ticos", "cloreto", "cl\u00e1ssica", "cl\u00e1ssico", "cl\u00ednica", "cl\u00ednicas", "cl\u00ednico", "cl\u00f3vis", "cnpq", "co", "co2", "coberta", "cobra", "cobras", "coeficientes", "coincidentemente", "coisa", "cola", "colaboradores", "colabora\u00e7\u00e3o", "colabora\u00e7\u00f5es", "colaborou", "colaterais", "colegas", "colegiado", "coleta", "coletadas", "coletado", "coletamos", "coletar", "coletas", "coletores", "colet\u00e1", "cole\u00e7\u00e3o", "cole\u00e7\u00f5es", "colli", "colmeias", "colm\u00e9ia", "colm\u00e9ias", "colocadas", "colocado", "colocados", "colocando", "colocou", "coloc\u00e1", "colonizador", "colonizadores", "colonizar", "coloniza\u00e7\u00e3o", "colonizou", "coloridas", "col\u00f4nia", "col\u00f4nias", "com", "combata", "combater", "combina\u00e7\u00e3o", "combust\u00e3o", "comece", "comecou", "comem", "comemorar", "comemorou", "comenta", "comerciais", "comercial", "comercializa\u00e7\u00e3o", "comercialmente", "cometer", "come\u00e7a", "come\u00e7am", "come\u00e7ar", "come\u00e7aram", "come\u00e7assem", "come\u00e7ou", "comida", "comitiva", "comit\u00ea", "como", "companheiras", "companhia", "compara", "comparar", "compararam", "comparativa", "compara\u00e7\u00e3o", "compara\u00e7\u00f5es", "compensa", "compensa\u00e7\u00e3o", "competentes", "competitiva", "complementa", "complementares", "completam", "completamente", "completo", "complexa", "complexas", "complexidade", "complexo", "complica", "complicador", "componente", "componentes", "comportamental", "comportamento", "comportavam", "composto", "compostos", "compreender", "compreendermos", "compreendidas", "compreendido", "compreens\u00e3o", "comprometidas", "comprovada", "comprovado", "computador", "computadores", "computa\u00e7\u00e3o", "comp\u00f3sitos", "comp\u00f5e", "comp\u00f5em", "comum", "comumente", "comunica\u00e7\u00e3o", "comunidade", "comunidades", "comuns", "conceder", "concedidas", "conceito", "concentra", "concentra\u00e7\u00e3o", "concentra\u00e7\u00f5es", "concess\u00e3o", "conclui", "concluir", "conclus\u00e3o", "conclus\u00f5es", "concorda", "concorrente", "concreta", "condensa\u00e7\u00e3o", "condicionado", "condicionantes", "condi\u00e7\u00e3o", "condi\u00e7\u00f5es", "conduz", "conduzam", "conduzido", "conduzidos", "conectadas", "conectores", "conex\u00f5es", "confere", "conferem", "conferir", "confer\u00eancia", "confira", "confirmada", "confi\u00e1veis", "conforme", "confrontar", "confus\u00e3o", "congresso", "congressos", "conhece", "conhecer", "conhecida", "conhecidas", "conhecido", "conhecidos", "conhecimento", "conjunto", "consegue", "conseguem", "conseguidos", "conseguir", "conseguiram", "conseguiu", "conselho", "consequ\u00eancia", "conseq\u00fcente", "conseq\u00fc\u00eancias", "consideradas", "considera\u00e7\u00e3o", "considero", "considerou", "consider\u00e1vel", "consistentes", "consolidar\u00e1", "constante", "constantemente", "constataram", "constatou", "constituem", "constituir", "constitui\u00e7\u00e3o", "construir", "constru\u00e7\u00e3o", "constru\u00edda", "constru\u00eddo", "consumidor", "consumiria", "consumo", "cons\u00f3rcio", "conta", "contas", "contato", "contemplativos", "contempor\u00e2neos", "contendo", "contexto", "continentais", "continental", "continente", "continentes", "continua", "continuam", "continuar", "contornos", "contou", "contra", "contrabalan\u00e7ar", "contracorrente", "contrato", "controla", "controlar", "controle", "contr\u00e1rio", "contudo", "contumaz", "cont\u00e9m", "cont\u00ednua", "convec\u00e7\u00e3o", "convencidos", "convencionais", "convencional", "conven\u00e7\u00e3o", "convidada", "convivem", "conv\u00eanio", "coopera\u00e7\u00e3o", "coordena", "coordenado", "coordenador", "coordenadora", "coordenadores", "coordenados", "coordenavam", "coordenou", "copiar", "cora\u00e7\u00e3o", "corpo", "corporal", "corporativos", "correa", "corredor", "correla\u00e7\u00e3o", "correntes", "correspondem", "correta", "corretamente", "corretas", "corrida", "corrosivos", "cosm\u00e9ticos", "costas", "costuma", "costumam", "covas", "credenciada", "credicard", "cresce", "crescem", "crescendo", "crescente", "cresceu", "crescimento", "criada", "criado", "criador", "criados", "criam", "crian\u00e7a", "criar", "cristais", "cristalinidade", "cristalino", "cristaliza", "cristalizado", "cristaliza\u00e7\u00e3o", "cri\u00e1", "cromossomo", "crystal", "cr\u00e2nio", "cr\u00e9dito", "cr\u00edtica", "cr\u00edticas", "cuidado", "cuidam", "cuidar", "cuja", "cujo", "cultivados", "cultivo", "cultura", "cumulativa", "curiosidade", "curta", "curva", "custa", "custos", "cutias", "cybele", "c\u00e1", "c\u00e1lcio", "c\u00e1lculo", "c\u00e1lculos", "c\u00e2mara", "c\u00e9lula", "c\u00e9lulas", "c\u00e9rebro", "c\u00e9u", "c\u00e9us", "c\u00edrculos", "c\u00f3digo", "c\u00f3pia", "c\u00fabico", "c\u00famulo", "c\u00fapula", "d", "da", "dado", "dados", "dakota", "dando", "danificadas", "danos", "dan\u00e7ar", "daquele", "daqui", "dar", "darwin", "dar\u00e1", "das", "data", "datado", "data\u00e7\u00f5es", "dava", "de", "debate", "decidiu", "decifrar", "decifrou", "decisivo", "decisivos", "decis\u00f5es", "declara\u00e7\u00e3o", "decolagens", "decorrentes", "decorr\u00eancia", "decr\u00e9scimo", "dedicar\u00e1", "defeitos", "defenda", "defende", "defender", "defendido", "defensiva", "defensores", "defesa", "deficiency", "defici\u00eancias", "define", "definitivo", "definiu", "degenera\u00e7\u00e3o", "deixam", "deixaram", "delas", "delbr\u00fcck", "dele", "deles", "deliberadamente", "delinhagens", "dema", "demais", "demonstrar", "demonstrou", "demora", "demoradas", "demorados", "demoram", "dentre", "dentro", "departamento", "depende", "dependem", "dependendo", "dependia", "depois", "dep\u00f3sito", "derivaram", "desafio", "desafios", "desagrad\u00e1vel", "desaparece", "desarranjo", "desat\u00e1", "desburocratizar", "descartados", "descartou", "descart\u00e1veis", "descendem", "descendentes", "descoberta", "descobrir", "descolamento", "descri\u00e7\u00e3o", "descubra", "descumprirem", "descumpriu", "desde", "desdobramentos", "deseja", "desej\u00e1veis", "desembarque", "desempenho", "desencadear", "desengraxe", "desenhos", "desenvolve", "desenvolvem", "desenvolvendo", "desenvolver", "desenvolveu", "desenvolvida", "desenvolvido", "desenvolvidos", "desenvolvimento", "desenvolv\u00ea", "desequil\u00edbrio", "desinfetante", "desligar", "desloca", "deslocamento", "deslocando", "deslocar", "desmatamento", "desoxirribonucl\u00e9ico", "despacho", "despencam", "despert\u00e1", "dessa", "dessas", "desse", "desses", "desta", "destaca", "destacar", "destino", "desuso", "desvendando", "desvio", "desvulcanizada", "desvulcaniza\u00e7\u00e3o", "detalhada", "detalhado", "detalhe", "detalhes", "detectaram", "detecte", "detector", "detentor", "determina", "determinada", "determinados", "determinam", "determinar", "deu", "deve", "devem", "deveria", "dever\u00e1", "dever\u00edamos", "deveu", "devidamente", "devido", "devo", "dez", "dezembro", "dezenas", "dia", "diabetes", "diadema", "diagnosticados", "diagn\u00f3stico", "diagn\u00f3sticos", "diante", "dias", "diego", "dieta", "diferenciadas", "diferenciado", "diferenciais", "diferenciar", "diferenciaram", "diferenciarem", "diferencia\u00e7\u00e3o", "diferenciou", "diferente", "diferentes", "diferen\u00e7a", "diferen\u00e7as", "differentiation", "dificuldade", "dificuldades", "dificulta", "difundida", "difundidas", "difundiram", "difusa", "difusor", "difusores", "difus\u00e3o", "dif\u00edcil", "dimens\u00f5es", "diminuem", "diminuindo", "diminuir", "diminu\u00eda", "dinheiro", "diniz", "din\u00e2mica", "direciona", "direitos", "direta", "diretamente", "direto", "diretor", "dire\u00e7\u00e3o", "dirigido", "discuss\u00e3o", "discutir", "discutirmos", "dispara", "disparado", "disponibilizar", "dispon\u00edveis", "dispon\u00edvel", "dispor", "dispositivos", "disposi\u00e7\u00e3o", "dispostas", "disputar", "disse", "dissemina\u00e7\u00e3o", "disserta\u00e7\u00f5es", "disso", "distante", "distantes", "distintas", "distinto", "distribui\u00e7\u00e3o", "distribu\u00eddo", "dist\u00e2ncias", "ditada", "diverg\u00eancias", "diversas", "diversidade", "diversificada", "diversos", "dividiu", "divis\u00e3o", "diz", "dizer", "di\u00e1rias", "di\u00e2metro", "di\u00f3xido", "dna", "do", "dobios", "documento", "doente", "doen\u00e7a", "doen\u00e7as", "dois", "domiciliar", "dominante", "dopamina", "doprograma", "dor", "dos", "dose", "doses", "dotado", "dotados", "doutorado", "doutoranda", "doutorandos", "download", "drasticamente", "drosophila", "duas", "duke", "duplo", "dura", "durante", "durou", "d\u00e1", "d\u00e9cada", "d\u00e9cadas", "d\u00f3lares", "e", "eca", "eco", "ecologia", "economia", "econ\u00f4mica", "econ\u00f4mico", "ecos", "ecossistema", "ecossistemas", "edema", "edif\u00edcios", "edital", "editora", "editoria", "edi\u00e7\u00e3o", "eduardo", "educacional", "educa\u00e7\u00e3o", "efeito", "efeitos", "eficaz", "eficazes", "eficiente", "eficientes", "efici\u00eancia", "el", "ela", "elaborando", "elabora\u00e7\u00e3o", "elas", "elast\u00f4mero", "ele", "eleitoral", "elei\u00e7\u00e3o", "elementos", "eles", "eletr\u00f4nica", "elevada", "elevadas", "elevado", "elevam", "elevar", "elida", "elimina", "eliminando", "elimina\u00e7\u00e3o", "elogiei", "el\u00e9tricas", "el\u00e9tricos", "em", "emaranhado", "embaixo", "embalagens", "embaralham", "embarcar", "emba\u00e7ado", "emboladas", "embora", "embrion\u00e1rias", "embrion\u00e1rio", "embri\u00e3o", "embryonal", "embutida", "embutidos", "emiss\u00e3o", "emitidas", "emitido", "empenhei", "empreendedora", "empreenderam", "empregada", "empregado", "empregados", "emprego", "empregos", "empresa", "empresariado", "empresas", "empres\u00e1rios", "em\u00edlio", "encaixou", "encaminhadas", "encaminhado", "encaminhou", "encarar", "encarregam", "encerrou", "encontradas", "encontrado", "encontrados", "encontram", "encontro", "encorajadores", "endere\u00e7o", "energia", "energ\u00e9tico", "enfatiza", "enfatizou", "enfermeira", "enfermidade", "enfrentados", "enfuma\u00e7ado", "engano", "engenharia", "engenheira", "engenheiro", "engloba", "engordar", "engordavam", "enigma", "enorme", "enormes", "enquanto", "ensaia", "ensaio", "ensaios", "ensino", "entanto", "entender", "entendida", "entendido", "entend\u00ea", "entra", "entrada", "entrar", "entre", "entrevista", "entrevistas", "entrosado", "entrou", "entupimento", "ent\u00e3o", "envia", "enviada", "enviadas", "enviado", "envidra\u00e7adas", "envolve", "envolvem", "envolveu", "envolvidos", "enxergar", "en\u00e9as", "equa\u00e7\u00f5es", "equil\u00edbrio", "equipamento", "equipamentos", "equipe", "equipes", "equivale", "equivalente", "era", "eram", "errado", "erro", "erros", "erup\u00e7\u00e3o", "erup\u00e7\u00f5es", "escala", "escaparam", "escassez", "escola", "escolas", "escurid\u00e3o", "escuta", "esfor\u00e7o", "esfor\u00e7os", "esfriam", "esfriar", "esgotar", "espaciais", "espalha", "espalhar", "espantosa", "espa\u00e7o", "especiais", "especial", "especialistas", "especializada", "especializadas", "especializar", "especialmente", "especificidade", "espec\u00edficas", "espec\u00edficos", "espera", "esperado", "esperan\u00e7a", "esperar", "espermatoz\u00f3ides", "esperou", "esper\u00e1vamos", "espessa", "espet\u00e1culo", "espumas", "esp\u00e9cie", "esp\u00e9cies", "esp\u00e9cimes", "esquecer", "esqueletos", "esquemas", "esquenta", "essa", "essas", "esse", "essencial", "esses", "ess\u00eancias", "esta", "estabelecer", "estabeleceu", "estabelecidas", "estabilidade", "estado", "estados", "estaduais", "estadual", "estamos", "estar", "estatisticamente", "estat\u00edstica", "estava", "esta\u00e7\u00e3o", "esta\u00e7\u00f5esseca", "este", "estende", "estender", "esterilizada", "estiagem", "estima", "estimar", "estimativa", "estimativas", "estimula", "estimulante", "estireno", "estiver", "estofados", "estranhamento", "estrat\u00e9gia", "estreito", "estresse", "estriado", "estrutura", "estruturais", "estruturas", "estudadas", "estudado", "estudados", "estudam", "estudante", "estudar", "estude", "estudiosos", "estudo", "estudos", "estud\u00e1", "estufa", "est\u00e1", "est\u00e1gio", "est\u00e1gios", "est\u00e1veis", "est\u00e3o", "est\u00e9ril", "est\u00edmulo", "est\u00fadio", "est\u00fadios", "et", "etc", "eterovic", "etileno", "etnias", "etologia", "eucalipto", "europa", "europeu", "europ\u00e9ia", "evapora", "evaporada", "evaporar", "evapora\u00e7\u00e3o", "evento", "eventos", "eventualmente", "evidente", "evid\u00eancia", "evid\u00eancias", "evita", "evitam", "evitando", "evitar", "evolutivo", "evolutivos", "evolu\u00e7\u00e3o", "evolu\u00edrem", "exatamente", "exatid\u00e3o", "exato", "excelente", "excessiva", "excesso", "exce\u00e7\u00e3o", "exclusivamente", "executam", "executar", "exemplifica", "exemplo", "exercer", "exer\u00e7am", "exige", "exig\u00eancia", "exig\u00eancias", "exista", "existe", "existem", "existente", "existentes", "existia", "existiam", "existir", "exist\u00eancia", "expandir", "expectativa", "expectativas", "expeliu", "experientes", "experimentais", "experimentalmente", "experimento", "experimentos", "experi\u00eancia", "expirado", "explica", "explicar", "explica\u00e7\u00e3o", "explorados", "explora\u00e7\u00e3o", "exporta\u00e7\u00f5es", "expostos", "expression", "extensa", "extensivas", "extens\u00e3o", "exterior", "exteriores", "exterminadores", "externo", "externos", "extinguido", "extra", "extracta", "extrativista", "extratos", "extratoteca", "extra\u00ed", "extra\u00eddas", "extremamente", "extremos", "fabricada", "fabricado", "fabricados", "fabricava", "fabrica\u00e7\u00e3o", "fabr\u00edcio", "facilidade", "facilita", "facilitam", "facilitou", "facilmente", "faculdade", "faixa", "fala", "falar", "falha", "falhas", "falso", "falta", "fam\u00edlia", "faperj", "fapesp", "farah", "farmacologia", "farmacologista", "farmacol\u00f3gico", "farmac\u00eautica", "fase", "fases", "fatima", "fato", "fator", "fatos", "fau", "fauna", "faus", "faz", "fazedor", "fazem", "fazendo", "fazer", "fazia", "faz\u00ea", "fa\u00e7am", "fecham", "federal", "federativas", "feita", "feitas", "feito", "feitos", "feixe", "fen\u00f4meno", "fen\u00f4menos", "ferchmin", "fernandes", "fernando", "ferramenta", "ferramentas", "ferrazoli", "ferreira", "fevereiro", "fez", "fibra", "fibras", "fibroblastos", "fica", "ficam", "ficar", "ficaremos", "ficavam", "ficou", "filas", "filho", "filhos", "filipino", "filtrantes", "filtro", "filtros", "fim", "final", "finalidade", "finalidades", "financeiros", "financiado", "financiados", "financiamento", "financiar", "finep", "finos", "fins", "fin\u00edssimas", "fioravanti", "firmamento", "fiscais", "fiscal", "fisiologia", "fisiol\u00f3gica", "fizeram", "flexibilidade", "flora", "flores", "floresta", "florestas", "flui", "fluido", "fluidodin\u00e2mico", "fluxo", "focado", "fogo", "fogueira", "foi", "folhas", "fomento", "fomos", "fonte", "fontes", "fora", "foram", "forest", "forma", "formada", "formadas", "formado", "formadoras", "formados", "formam", "formando", "formaram", "formas", "formato", "forma\u00e7\u00e3o", "formou", "fornece", "fornecem", "fornecer", "forneceu", "fornecidos", "fortalecer", "forte", "fortemente", "fortes", "fosse", "fotografias", "fotoss\u00edntese", "fragmento", "fragr\u00e2ncia", "franco", "frascos", "frase", "frente", "frentes", "freq\u00fcentemente", "freq\u00fc\u00eancia", "freq\u00fc\u00eancias", "fria", "frisch", "frontalmente", "fronteira", "frutas", "frutos", "fuga", "fuma\u00e7a", "funciona", "funcionais", "funcional", "funcionalidade", "funcionam", "funcionamento", "funcion\u00e1rios", "function", "fundada", "fundamentais", "fundamental", "funda\u00e7\u00e3o", "funda\u00e7\u00f5es", "fundida", "fundido", "fundidos", "fundo", "fungo", "fungos", "fun\u00e7\u00e3o", "fun\u00e7\u00f5es", "futuras", "futuro", "f\u00e1bio", "f\u00e1brica", "f\u00e1cil", "f\u00e1rmacos", "f\u00e9rteis", "f\u00edsica", "f\u00edsicas", "f\u00edsico", "f\u00f3sseis", "gambiae", "ganhando", "ganhar", "ganharam", "ganho", "ganhos", "ganhou", "garantem", "garantias", "garantindo", "gargalo", "garrafa", "garrafas", "gases", "gast\u00e3o", "gaveta", "gelatinosa", "gelo", "gel\u00e9ia", "gene", "genes", "geneticamente", "geneticista", "geneticistas", "genetics", "genoma", "genomas", "gente", "gen\u00e9tica", "gen\u00e9tico", "gen\u00e9ticos", "gen\u00f4mica", "gen\u00f4micas", "gen\u00f4mico", "gen\u00f4micos", "geof\u00edsica", "geogr\u00e1fico", "geometria", "geophysical", "gera", "gerado", "gerais", "geral", "geram", "gerar", "gera\u00e7\u00e3o", "gera\u00e7\u00f5es", "gerou", "gest\u00e3o", "gigante", "gilberto", "giro", "glaxo", "glaxosmithkline", "glia", "gliais", "global", "globalizado", "globo", "glutamato", "goeldi", "golfo", "gordura", "gota", "gotas", "governador", "governamentais", "governo", "gradualmente", "grande", "grandes", "gratuita", "gratuitamente", "grau", "gravados", "grava\u00e7\u00e3o", "grava\u00e7\u00f5es", "grave", "graves", "gra\u00e7as", "grega", "grosso", "grudadas", "grupo", "grupos", "gr\u00e3os", "gsd", "guarani", "guarda", "guardam", "guarnieri", "guerra", "guerreiro", "guidon", "guimar\u00e3es", "guttilla", "g\u00e1s", "g\u00eanica", "g\u00eanicas", "g\u00eanico", "h", "habilitar", "habitantes", "hall", "hamburgo", "haplogrupo", "haplogrupos", "hartfelder", "haver", "havia", "haviam", "havido", "hemisf\u00e9rio", "hemisf\u00e9rios", "hemodi\u00e1lise", "hemorr\u00e1gico", "henning", "henrique", "herculano", "hertz", "heterog\u00eanea", "higienizado", "higieniza\u00e7\u00e3o", "hipertensivo", "hipertensivos", "hipert\u00f4nica", "hipocampo", "hip\u00f3tese", "hip\u00f3teses", "hist\u00f3ria", "hist\u00f3ricas", "hiv", "hoe", "hoje", "homem", "homin\u00eddeos", "homo", "homogeneidade", "hora", "horas", "hormonal", "horm\u00f4nio", "horm\u00f4nios", "hortifrutigranjeiros", "hospitais", "hospital", "houve", "houver", "houvesse", "houzel", "http", "human", "humana", "humanas", "humanidades", "humano", "humanos", "hypersensitivity", "h\u00e1", "h\u00edbrida", "iag", "iazzetta", "ibama", "idade", "identidade", "identificada", "identificado", "identificamos", "identificar", "identifica\u00e7\u00e3o", "identificou", "id\u00e9ia", "id\u00e9ias", "id\u00eantico", "if", "ignorar", "iguais", "igual", "ii", "ilegal", "ilegalmente", "ilma", "imagem", "imagens", "imaginava", "imaginem", "imaginou", "imaturas", "ime", "imediatamente", "imensa", "imensidade", "impacto", "impede", "impedindo", "impedir", "impediria", "imperfeitos", "impermeabilidade", "imperme\u00e1vel", "implantar", "impondo", "importante", "importantes", "import\u00e2ncia", "imprensa", "impressionante", "impressoras", "impress\u00e3o", "imprevis\u00edvel", "impulsiva", "impulso", "impulsos", "imunol\u00f3gico", "imut\u00e1vel", "in", "inativa", "inaugurado", "inaugura\u00e7\u00e3o", "incapazes", "incentivo", "incerteza", "incertezas", "incide", "incidente", "incidiria", "incid\u00eancia", "inclui", "incluindo", "incomoda", "incomodar", "incompar\u00e1vel", "incompletos", "incorporam", "incorporar", "incorpora\u00e7\u00e3o", "incrementando", "incuba\u00e7\u00e3o", "independente", "independentemente", "indesejados", "indesej\u00e1veis", "indica", "indicado", "indicados", "indicam", "indicar", "indicaram", "indicou", "indireto", "indiv\u00edduo", "indiv\u00edduos", "industriais", "industrial", "induz", "induzi", "induzidas", "ind\u00edgena", "ind\u00edgenas", "ind\u00fastria", "ind\u00fastrias", "inequ\u00edvocas", "inesgot\u00e1vel", "inesperado", "inferior", "inferir", "infla", "inflamat\u00f3ria", "inflama\u00e7\u00e3o", "inflama\u00e7\u00f5es", "influencia", "influenciando", "influenciar", "influenciou", "influi", "influ\u00eancia", "influ\u00eddo", "informa", "informados", "informando", "informar", "informa\u00e7\u00e3o", "informa\u00e7\u00f5es", "inform\u00e1tica", "infra", "infraestrutura", "infratores", "infra\u00e7\u00e3o", "ingl\u00eas", "ingredientes", "inibe", "inicia", "iniciais", "inicial", "iniciar", "iniciasse", "iniciativa", "inicia\u00e7\u00e3o", "iniciou", "ininterruptamente", "injetadas", "injetado", "injetar", "injetora", "inje\u00e7\u00e3o", "inovativa", "inova\u00e7\u00e3o", "inp", "inpe", "inpi", "ins", "insanidade", "insere", "inserida", "inseto", "insetos", "insol\u00favel", "instalada", "instalado", "instalados", "instante", "institui\u00e7\u00e3o", "institui\u00e7\u00f5es", "instituto", "institutos", "instrumentistas", "instrumentos", "instru\u00e7\u00e3o", "integrados", "integrar", "integra\u00e7\u00e3o", "intelectual", "inteligibilidade", "intelig\u00eancia", "intensa", "intensidade", "intensificada", "inten\u00e7\u00e3o", "interagem", "interagir", "intera\u00e7\u00f5es", "interessa", "interessada", "interessadas", "interessados", "interessante", "interesse", "interferia", "interferindo", "interior", "internacionais", "internacional", "internet", "internos", "interpretar", "interrompido", "interrup\u00e7\u00e3o", "intocado", "intracelular", "intrincado", "introduziu", "invadir", "invasores", "invent\u00e1rios", "inven\u00e7\u00e3o", "inverno", "investigadas", "investigam", "investigar", "investigava", "investiga\u00e7\u00e3o", "investimento", "investimentos", "invi\u00e1veis", "in\u00e9dita", "in\u00edcio", "ipt", "iq", "iremos", "irm\u00e3os", "irm\u00e3s", "ironia", "irregulares", "irregularidade", "irrita", "ir\u00e1", "isento", "isoladas", "isolar", "isquemia", "isso", "i\u00e7ado", "jaboticabal", "jacob", "janaina", "janeiro", "janela", "japoneses", "jararaca", "ji", "jib\u00f3ias", "jogar", "jogo", "joly", "jos\u00e9", "journal", "jovem", "jo\u00e3o", "jr", "judicial", "julgou", "julho", "jun", "jundia\u00ed", "junho", "junto", "juridicamente", "jur\u00eddico", "justamente", "juvenil", "j\u00e1", "kaiap\u00f3", "karl", "kato", "katuena", "kinin", "klaus", "kon", "la", "laboratoriais", "laborat\u00f3rio", "laborat\u00f3rios", "laboriosa", "labuta", "lado", "lagoa", "lami", "lan\u00e7a", "lan\u00e7adas", "lan\u00e7ado", "lan\u00e7ados", "lan\u00e7am", "lan\u00e7ar", "laptop", "laranjeiras", "lareira", "larga", "larva", "larvas", "las", "laser", "laterais", "latina", "lava", "lavador", "lavadores", "lba", "lbda", "lcp", "leads", "legal", "legalidade", "legalmente", "legisla\u00e7\u00e3o", "legisla\u00e7\u00f5es", "lei", "leia", "lembra", "lembrar", "lembravam", "lent", "lento", "leopoldo", "leptin", "leptina", "les\u00f5es", "letra", "leva", "levada", "levam", "levando", "levantar", "levar", "levaram", "levariam", "levas", "leve", "levou", "lhe", "liberado", "liberam", "libera\u00e7\u00e3o", "licenciada", "licen\u00e7a", "licen\u00e7as", "lidar", "liderado", "lideran\u00e7a", "liga", "ligada", "ligados", "ligar", "ligava", "liga\u00e7\u00f5es", "lima", "limitam", "limoeiros", "limpar", "limpeza", "limpo", "lindo", "ling\u00fc\u00edstica", "linha", "linhagem", "linhagens", "linhas", "linux", "liquid", "lisos", "litros", "livrar", "livres", "lixo", "lo", "locais", "local", "localizadas", "logicamente", "logo", "longa", "longe", "longevidade", "longo", "los", "lotti", "lucineide", "lugar", "lugares", "luminosidade", "lutado", "lutaram", "luz", "luzia", "l\u00e1pis", "l\u00edquido", "l\u00edquidos", "l\u00f3gico", "m", "macintosh", "macios", "maci\u00e7a", "madeiras", "maestro", "magnitude", "mai", "maior", "maiores", "maioria", "mais", "mal", "malcompreendido", "malef\u00edcio", "malhas", "mal\u00e1ria", "mam\u00edferos", "mandamos", "maneira", "manejo", "manequim", "manifestam", "manifestar", "mantendo", "manter", "manto", "mant\u00e9m", "manuten\u00e7\u00e3o", "mapeado", "marcadas", "marcador", "marcante", "marcantes", "marcelo", "marcia", "marco", "marcos", "maria", "marina", "marinelli", "marques", "martins", "mar\u00e7o", "mar\u00edtimo", "mas", "masculino", "massa", "massuo", "mata", "matando", "matem\u00e1tica", "matem\u00e1ticos", "materiais", "material", "materna", "mato", "matriz", "matura\u00e7\u00e3o", "mat\u00e9ria", "mat\u00e9rias", "mau", "maur\u00edcio", "max", "ma\u00e7\u00e3o", "mct", "me", "meados", "mecanismo", "mecanismos", "mec\u00e2nica", "mec\u00e2nicas", "mec\u00e2nico", "medicamento", "medicamentos", "medicina", "medida", "medidas", "mediram", "medi\u00e7\u00e3o", "medi\u00e7\u00f5es", "medo", "megaprojeto", "meio", "mel", "melanogaster", "melhor", "melhora", "melhoramento", "melhorar", "melhoraram", "melhoras", "melhores", "melhorou", "mellifera", "membros", "memorial", "mem\u00f3ria", "mendelson", "menor", "menores", "menos", "mensageiro", "mensageiros", "mensur\u00e1vel", "mente", "mercado", "mercados", "mesa", "meses", "mesma", "mesmo", "mesmos", "mestrado", "metabolismo", "metade", "metalmec\u00e2nica", "metil", "metila\u00e7\u00e3o", "metodologia", "metodol\u00f3gica", "metro", "met\u00e1fora", "met\u00e1lico", "meu", "micro", "microbiol\u00f3gicos", "microesferas", "microestrutura", "microfones", "microglia", "micromolecular", "microrganismos", "micrornas", "microscopia", "microsc\u00f3picas", "micr\u00f4metro", "micr\u00f4metros", "midi\u00e1tico", "migrado", "migrat\u00f3ria", "migrat\u00f3rio", "migrat\u00f3rios", "migra\u00e7\u00f5es", "mil", "milhares", "milh\u00e3o", "milh\u00f5es", "milion\u00e1rias", "milion\u00e9sima", "minas", "mineira", "mineral", "minha", "ministrar", "ministrou", "minist\u00e9rio", "minorit\u00e1ria", "mistura", "misturada", "misturou", "mist\u00e9rios", "mitocondrial", "mitoc\u00f4ndria", "mma", "mobiliza\u00e7\u00e3o", "modalidade", "modelagem", "modelo", "modelos", "modesta", "modifica", "modifica\u00e7\u00f5es", "modo", "modular", "modulates", "modula\u00e7\u00e3o", "mogno", "molda", "moldadas", "moldagem", "moldar", "molde", "molecular", "moleculares", "mol\u00e9cula", "mol\u00e9culas", "momento", "mongol\u00f3ides", "monitoramento", "monitorar", "monte", "mon\u00f4meros", "morfologia", "mori", "morrem", "morrer", "morreram", "mortas", "morte", "mosca", "mosquito", "mostra", "mostrado", "mostram", "mostrar", "mostraram", "mostrem", "mostrou", "motivar", "motivo", "motivos", "motores", "move", "movimento", "movimentos", "mo\u00e7\u00f5es", "mp", "mucosas", "muda", "mudan\u00e7a", "mudaram", "mudou", "muita", "muitas", "muito", "muitos", "multa", "multados", "multas", "multinacional", "multiplataforma", "multiplicador", "multiplicando", "multiplicar", "mundiais", "mundial", "mundo", "municipal", "munic\u00edpio", "muniz", "muotri", "museu", "musicais", "musical", "muta\u00e7\u00e3o", "muta\u00e7\u00f5es", "m\u00e1", "m\u00e1gico", "m\u00e1quina", "m\u00e1rcia", "m\u00e1rio", "m\u00e1s", "m\u00e1ximo", "m\u00e3e", "m\u00e3o", "m\u00e3ozinha", "m\u00e9dia", "m\u00e9dias", "m\u00e9dico", "m\u00e9dicos", "m\u00e9dio", "m\u00e9dios", "m\u00e9rito", "m\u00e9todo", "m\u00e9xico", "m\u00eddia", "m\u00f3veis", "m\u00faltiplas", "m\u00fasculo", "m\u00fasica", "m\u00fasico", "m\u00fasicos", "n", "na", "nacionais", "nacional", "nada", "nagoya", "naquela", "naquele", "nas", "nascer", "nascido", "nascimento", "natal", "nativos", "natura", "naturais", "natural", "naturalmente", "nature", "natureza", "ncn", "ncns", "necessidade", "necess\u00e1ria", "necess\u00e1rio", "necess\u00e1rios", "negar", "negociadora", "negocia\u00e7\u00f5es", "negra", "negraes", "negros", "neiva", "nem", "nenhuma", "nervoso", "nervosos", "nessa", "nessas", "nesse", "nesses", "neste", "netto", "neurais", "neural", "neurocientistas", "neurodegenerativas", "neuroesfera", "neuroesferas", "neurol\u00f3gicas", "neuronal", "neuroprotetor", "neuroprotetora", "neurotransmissor", "neur\u00f4nios", "neves", "nichos", "nimbos", "ningu\u00e9m", "ni\u00e8de", "ni\u00f1o", "nmda", "no", "noamerican", "nobel", "nobre", "nobres", "nobreza", "nojournal", "nome", "nonato", "normal", "normalmente", "normas", "norte", "nos", "nossa", "nossas", "nosso", "nossos", "noticiado", "not\u00edcia", "not\u00edcias", "nova", "novamente", "novas", "nove", "novembro", "noves", "novidade", "novo", "novos", "nuclear", "nulo", "num", "numa", "numeradas", "nunca", "nunes", "nutre", "nutrientes", "nuvem", "nuvens", "n\u00ba", "n\u00e3o", "n\u00edveis", "n\u00edvel", "n\u00f3s", "n\u00facleo", "n\u00facleos", "n\u00famero", "n\u00fameros", "o", "obesidade", "obesity", "objetivo", "objeto", "obrigam", "obrigava", "observada", "observam", "observando", "observaram", "observa\u00e7\u00f5es", "observou", "obst\u00e1culo", "obten\u00e7\u00e3o", "obter", "obteve", "obtida", "obtidas", "obtido", "obtidos", "obtiveram", "obtivesse", "obt\u00ea", "obviamente", "ocasionado", "ocasionar", "ocasi\u00e3o", "oceanos", "oce\u00e2nicas", "ocorre", "ocorrem", "ocorrer", "ocorreu", "ocorrida", "ocorrido", "ocorr\u00eancia", "ocupac\u00e3o", "ocupantes", "ocuparam", "ocupa\u00e7\u00e3o", "odor", "odores", "of", "ofensiva", "oferecer", "oferec\u00ea", "oito", "olhar", "olhos", "oligodendr\u00f3citos", "oligonucleot\u00eddeos", "oliveira", "onda", "ondas", "onde", "opaco", "operar", "oper\u00e1ria", "oper\u00e1rias", "opini\u00e3o", "oprumo", "optou", "or", "ora", "ordem", "orelhas", "organela", "organismo", "organismos", "organizada", "organizado", "organiza\u00e7\u00e3o", "org\u00e2nica", "orientais", "orienta\u00e7\u00e3o", "origem", "origens", "origina", "originam", "originar", "originaram", "originasse", "originavam", "originou", "oriunda", "orquestra", "orquestra\u00e7\u00e3o", "os", "oscila", "oscila\u00e7\u00f5es", "ossadas", "ossos", "otimizar", "ou", "outra", "outras", "outro", "outros", "outubro", "ouvem", "ouvir", "ovos", "ov\u00e1rios", "oxig\u00eanio", "p", "p19", "paciente", "pacientes", "padr\u00e3o", "padr\u00f5es", "paes", "pai", "paira", "paisagem", "palavra", "palavras", "palco", "paleoarqueol\u00f3gico", "palestra", "palestras", "papel", "papi", "par", "para", "paradoxo", "paraense", "parafenileno", "paralelas", "paralelo", "paramentadas", "paran\u00e1", "parava", "parceiro", "parceria", "parcerias", "parece", "parecem", "parecer", "parecida", "parecidos", "paredes", "pares", "parkinson", "parte", "partes", "participa", "participam", "participando", "participantes", "participou", "partida", "partid\u00e1rios", "partir", "part\u00edculas", "par\u00e2metros", "paschoal", "passa", "passadas", "passado", "passagem", "passam", "passar", "passava", "passos", "pastas", "patamar", "patente", "patentes", "paterna", "patog\u00eanicos", "patrim\u00f4nio", "paulino", "paulista", "paulistas", "paulo", "pa\u00eds", "pa\u00edses", "pct", "peculiar", "peculiaridades", "peda\u00e7o", "pedido", "pedidos", "pedir", "pedirem", "pedro", "pela", "pelas", "pele", "pelo", "pelos", "pel\u00edculas", "pena", "penas", "pensa", "pensadores", "pensar", "penso", "peperomia", "pept\u00eddeo", "pequena", "pequenas", "pequeno", "pequenos", "percebemos", "perceber", "percebida", "percept\u00edvel", "percep\u00e7\u00e3o", "percorreram", "perda", "perdendo", "perder", "perfil", "perfuma", "perguntar", "permanecer", "permaneciam", "permanente", "permeabilidade", "permiss\u00e3o", "permite", "permitem", "permitia", "permitindo", "permitir", "permitiram", "permitiu", "perspectivas", "pertencente", "pertencentes", "pertencia", "perturbam", "perturba\u00e7\u00e3o", "peru", "peruanos", "perversas", "per\u00edodo", "pesadas", "peso", "pesquero", "pesquisa", "pesquisador", "pesquisadora", "pesquisadores", "pesquisar", "pesquisas", "pessoa", "pessoas", "pet", "petroqu\u00edmico", "petr\u00f3leo", "pe\u00e7a", "pe\u00e7as", "physiology", "piau\u00ed", "picos", "pinatubo", "pinheiros", "pinturas", "pioneira", "pioneiro", "pipe", "piper", "piranha", "pistas", "pivetta", "planeta", "planos", "planta", "plantas", "plaquinhas", "plat\u00e9ia", "pleb\u00e9ias", "pleite\u00e1vamos", "pleito", "plenamente", "pleno", "plug", "pluviom\u00e9tricos", "pluviosidade", "pl\u00e1stico", "pl\u00e1sticos", "pneumologista", "pneumol\u00f3gico", "pneumol\u00f3gicos", "pneus", "pode", "podem", "podemos", "poder", "poderia", "poderiam", "poder\u00e1", "poder\u00e3o", "poder\u00edamos", "podiam", "poeira", "pois", "poli", "polibutadieno", "poliestireno", "polim\u00e9rica", "polim\u00e9ricas", "polim\u00e9rico", "polim\u00e9ricos", "polit\u00e9cnica", "polo", "poluentes", "poluidoras", "polui\u00e7\u00e3o", "polu\u00edda", "polu\u00eddos", "polymer", "pol\u00eamica", "pol\u00eamico", "pol\u00edmero", "pol\u00edmeros", "pol\u00edtica", "pol\u00edtico", "ponta", "pontas", "pontif\u00edcia", "ponto", "pontos", "populac\u00f5es", "popular", "popularmente", "popula\u00e7\u00e3o", "popula\u00e7\u00f5es", "por", "porosos", "porque", "portanto", "porte", "porto", "por\u00e7\u00e3o", "por\u00e9m", "posi\u00e7\u00e3o", "posi\u00e7\u00f5es", "possa", "possam", "possamos", "possibilidade", "possibilitando", "possivelmente", "posso", "possuem", "possui", "poss\u00edveis", "poss\u00edvel", "posta", "posteriormente", "posto", "postulam", "postura", "potencial", "potencialmente", "potente", "potururaja", "pouca", "poucas", "pouco", "poucos", "pousos", "povos", "po\u00e7o", "ppbio", "pps", "pragas", "praticamente", "prazo", "preciosidades", "preciosos", "precipita\u00e7\u00e3o", "precisa", "precisamos", "preciso", "precis\u00e1vamos", "predizer", "predominam", "preenchimento", "prefere", "preferem", "preferidos", "prejudicando", "prejudiciais", "preju\u00edzo", "premissas", "preocupam", "preocupar", "prepara", "preparado", "preparando", "preparar", "prepararam", "presente", "presentes", "presen\u00e7a", "preservar", "presidente", "presid\u00eancia", "press\u00e3o", "press\u00f5es", "prestar", "prestes", "pretende", "pretens\u00e3o", "preto", "prevendo", "preven\u00e7\u00e3o", "prever", "prev\u00ea", "pre\u00e7o", "prima", "primas", "primeira", "primeiras", "primeiro", "primeiros", "primitivas", "primordiais", "primordial", "principais", "principaisconclus\u00f5es", "principal", "principalmente", "princ\u00edpio", "priscilla", "privada", "privilegiada", "problema", "problemas", "problem\u00e1tica", "procedimentos", "proced\u00eancia", "processado", "processamento", "processando", "processo", "processos", "procura", "procurado", "procuram", "proc\u00f3pio", "produtiva", "produtividade", "produtivo", "produto", "produtoras", "produtores", "produtos", "produz", "produzem", "produzida", "produzidas", "produzido", "produzidos", "produzindo", "produzir", "produzirem", "produ\u00e7\u00e3o", "professor", "professora", "professores", "profissionais", "profundidade", "profundo", "progenitoras", "programa", "programada", "programas", "progresso", "proibimos", "projeto", "projetoprumo", "projetos", "proje\u00e7\u00e3o", "prolifera\u00e7\u00e3o", "prolongamentos", "promete", "promissores", "promover", "pronta", "prontas", "pronto", "propagam", "propaga\u00e7\u00e3o", "proporcionar\u00e3o", "proporcionou", "propor\u00e7\u00e3o", "propostas", "proposto", "propriedade", "propriedades", "prop\u00edcio", "prop\u00f5e", "prop\u00f5em", "prosseguimento", "protagonista", "protegem", "proteico", "proteja", "prote\u00edna", "prote\u00ednas", "protocolo", "prot\u00f3tipo", "prot\u00f3tipos", "prova", "provar", "provavelmente", "provedor", "proveniente", "provenientes", "provis\u00f3ria", "provis\u00f3rias", "provoca", "provocada", "provocadas", "provocado", "provocando", "provocar", "provoque", "prov\u00e1veis", "prov\u00e1vel", "pr\u00e1tica", "pr\u00e1ticas", "pr\u00e9dios", "pr\u00e9via", "pr\u00eamio", "pr\u00f3polis", "pr\u00f3pria", "pr\u00f3prias", "pr\u00f3prio", "pr\u00f3prios", "pr\u00f3ximas", "pr\u00f3ximo", "publicado", "publicados", "publica\u00e7\u00e3o", "puc", "pudesse", "pudessem", "punimos", "puni\u00e7\u00e3o", "purifica", "purificado", "purificadores", "purificar", "pusesse", "puxar", "p\u00e1gina", "p\u00e1ginas", "p\u00e1ra", "p\u00e9", "p\u00f3len", "p\u00f3lo", "p\u00f3s", "p\u00f4de", "p\u00f4r", "p\u00f5e", "p\u00fablica", "p\u00fablicas", "p\u00fablico", "quadrados", "quadro", "quais", "qual", "qualidade", "qualquer", "quando", "quantas", "quantidade", "quantidades", "quantificar", "quantific\u00e1", "quanto", "quantum", "quarto", "quase", "quatro", "que", "quechua", "queda", "queimada", "queimadas", "queira", "quem", "quente", "quer", "querem", "queremos", "questionada", "questionamentos", "quest\u00e3o", "quest\u00f5es", "quilo", "quilombolas", "quil\u00f4metros", "quinto", "quis", "qu\u00edmica", "qu\u00edmicas", "qu\u00edmico", "qu\u00edmicos", "r", "racioc\u00ednio", "radia\u00e7\u00e3o", "radical", "raimundo", "rainha", "rainhas", "raios", "ramifica\u00e7\u00f5es", "ramos", "rapidamente", "raras", "ratificam", "ratos", "raul", "raz\u00e3o", "reais", "real", "realidade", "realizada", "realizadas", "realizado", "realizados", "realizando", "realiza\u00e7\u00e3o", "realizou", "realmente", "reavivada", "rea\u00e7\u00e3o", "rea\u00e7\u00f5es", "receber", "receberam", "receberem", "recebeu", "recebimento", "recente", "recentemente", "recentes", "receptor", "receptores", "reclama", "reclamou", "recolher", "recombinantes", "recombina\u00e7\u00e3o", "reconhece", "recorda", "recorrente", "recuperar", "recupera\u00e7\u00e3o", "recurso", "recursos", "rec\u00e9m", "rede", "redes", "reduz", "reduzida", "reduzidas", "reduzido", "reduzindo", "reduzir", "reduzisse", "redu\u00e7\u00e3o", "redu\u00e7\u00f5es", "reentr\u00e2ncias", "reexaminaram", "refazer", "refere", "referentes", "referiu", "reflete", "refletem", "refletida", "refletidas", "refletido", "refletir", "reflex\u00e3o", "reflex\u00f5es", "reforma", "refor\u00e7a", "refor\u00e7ar", "refrat\u00e1rios", "refrigerantes", "regime", "regional", "registrado", "registrados", "registram", "registrando", "registro", "registrou", "regi\u00e3o", "regi\u00f5es", "regra", "regras", "regula", "regulador", "reguladoras", "regular", "regularizar", "regulariza\u00e7\u00e3o", "regulat\u00f3rio", "regula\u00e7\u00e3o", "relacionada", "relacionado", "relacionar", "relativa", "relativamente", "relativos", "relatou", "relat\u00f3rios", "rela\u00e7\u00e3o", "rela\u00e7\u00f5es", "relembra", "relevante", "relevantes", "rel\u00f3gio", "remonta", "remontam", "remontando", "rendeu", "renovada", "renovam", "renovar", "renov\u00e1veis", "reorienta\u00e7\u00e3o", "reparti\u00e7\u00e3o", "repercuss\u00f5es", "repert\u00f3rio", "repetiram", "reportagens", "reposi\u00e7\u00e3o", "representa", "representadas", "representam", "representantes", "representar", "reprodutiva", "reprodutivas", "reprodutivos", "reproduz", "reprodu\u00e7\u00e3o", "reprograma\u00e7\u00e3o", "rep\u00f5e", "rep\u00fablica", "research", "resfria", "resfriador", "resfriadora", "resfriam", "resfriamento", "resgatado", "resgate", "resistance", "resistente", "resistentes", "resist\u00eancia", "resolvido", "respeitando", "respeitar", "respirat\u00f3rio", "respirat\u00f3rios", "responde", "respondem", "respondiam", "respons\u00e1veis", "respons\u00e1vel", "resposta", "respostas", "ressalta", "ressecam", "ressente", "ressoando", "resson\u00e2ncia", "resson\u00e2ncias", "resta", "restos", "restrita", "restritivas", "resultado", "resultados", "resultantes", "resultaram", "resume", "retas", "reten\u00e7\u00e3o", "reter", "retirar", "retomou", "retraiu", "revelam", "revelaram", "reverbera\u00e7\u00e3o", "revestem", "revestimento", "revista", "revis\u00e3o", "revitalizar", "re\u00fane", "ribeir\u00e3o", "ricardo", "rico", "rigidez", "rio", "riqueza", "riquezas", "riqu\u00edssimas", "risca", "risco", "ritmo", "ritual", "roberto", "rob\u00f3tica", "rocha", "rodados", "rodar", "rodolfo", "roedores", "ronaldo", "rond\u00f4nia", "rosario", "rosenfeld", "round", "rs", "rupestres", "ru\u00eddo", "r\u00e1pido",